{
  "description": {
    "part1": "ПВД АКТИВНЫЕ ВЫХОДНЫЕ",
    "part2": "Пеший поход — Запорожская сечь, музей, святилище язычников, пос.Научный, балка Конная, Скифский стан, балка Безымянная, балка Генералка, туристический пляж.",
    "part3": "Сплав — Туристический пляж,остров Байда, Черные скалы,арочный мост, Запорожские пороги, шлюзовый канал, туристический пляж.",
    "part4": "Активный тур для туристов на праздники, которые не боятся прохладной погоды и хотят пройтись и активно отдохнуть на выходные. За 2 дня мы пройдемся пешком,сплавляемся по Днепру и лазим по скалам. Остров Хортица,считается единственным в мире заповедником,который находится в черте города. Приглашаем провести выходные активно и насладится одновременно островом как с суши так и с воды. Активный поход выходного дня,в котором есть однодневный поход и однодневный сплав на байдарке к Запорожским порогам, а так же мастер класс по скалолазанию.",
    "part5": "Встреча группы на правом берегу города Запорожье, возле супермаркета Сельпо, до 8.30 утра. Знакомимся,не большой инструктаж и мы отправляемся на остров. Проходим арочный мост и отправляемся к Запорожским музеям казачества. По желанию,мы с вами посещаем экскурсию. После, отправляемся дальше в путь посещая по пути древние святилища. Идем с вами до Скифского стана,еще одного музея, который находится под открытым небом. Там мы с вами обедаем и отправляемся дальше в путь к туристическому пляжу,где и будет наш ночлег.",
    "part6": "День второй, это день,когда начинается наш водный сплав на байдарках. Утром,мы просыпаемся и у нас есть время,позавтракать и попить ароматный кофе. После завтрака,мы налегке усаживаемся в байдарки и отправляемся в сплав к Запорожским порогам и ДнепрГэсу. Увидим величественные скалы,проплывем вдоль острова Байда,его еще называют малая Хортица. Сплав не спортивный,по этому мы сплавляемся спокойно и не пренужденно. Увидим пороги,которые своей масштабностью могут поразить любого. После чего возвращаемся обратно на туристический пляж.",
    "part7": "питание;",
    "part8": "прокат каяков;",
    "part9": "спасжилеты, весла, гермомешки и тд;",
    "part10": "котелки и костровой набор;",
    "part11": "работа инструкторов;",
    "part12": "фотосъемка;",
    "part13": "проезд до г.Запорожье, входные билеты в музеи, прокат личного снаряжения,личные расходы.",
    "part16": "если вы из Запорожье, поможем с прокатом."
  }
}