{
    "description": {
        "part1": "ОБИТОЧНАЯ КОСА. ПРИМОРСК",
        "part2": "Приглашаем всех желающих, отдохнуть на  море. Едем  на Обиточную косу неподалеку от города Приморска. Пять дней на берегу  Азовского моря в диких условиях с проживанием в палатках.",
        "part3": "Обиточная коса — песчаная коса, которая расположена на северном берегу Азовского моря. У ее основания располагается небольшой городок Приморск — районный центр Запорожской области. Обиточная коса – одна из самых длинных на Азовском море. Ее протяженность около 30 км.",
        "part4": "По прибытию мы готовим комфортный лагерь, с навесом от солнца, и на случай дождя.  Не далеко от родника. Также, делаем походную душ кабинку и туалет. Есть  столы для приема пищи, небольшое освещение вечером, но свои фонари тоже пригодятся.",
        "part5": "Каждый день нас ждет купание в Азовском  море, песни под гитару на берегу и шум прибоя. Радиальные прогулки по косе.",
        "part7": "Своим существованием коса обязана реке Обиточной, которая впадает в Азовское море вблизи города. Обиточная коса, уходя далеко в море и изгибаясь к западу, образует Обиточный залив. Она разделяет воды Азовского моря с Обиточным лиманом, знаменитого лечебными илистыми грязями. Напротив средней части западного берега косы лежат поросшие камышом острова. Западный берег Обиточной косы низкий и окаймленный отмелью шириной 4 км, и с глубинами около 5 м, немного изрезан, в него сразу вдается несколько бухт. В отличие от западной, южная часть косы имеет ширину отмели примерно в 500 м. Сложена коса из песка или ракушечника, а покрыта травой.",
        "part8": "С 1980 г. Обиточная коса является общегосударственным ландшафтным заказником и вместе с морским заливом входит в список водоемов категории «А» Рамсарской конвенции, которая занимается юридической охраной водно-болотных угодий международного значения.",
        "part9": "Постоянным туристам — скидка 10%",
        "part10": "Детям до 6 лет — Бесплатно",
        "part11": "Детям от 6 — 11 — Скидка 50%",
        "part12": "питание 3-х разовое (в обед сухой паек);",
        "part13": "душ с пресной водой;",
        "part14": "использование общественного снаряжения, костровой посуды, аптечки, газ;",
        "part15": "оплата посещения заказников и стоянок за чел.;",
        "part16": "экскурсионные пешие прогулки;",
        "part17": "работа инструктора.",
        "part18": "проезд Запорожье -Приморск- Запорожье;",
        "part19": "трансфер на косу и обратно;",
        "part20": "личные расходы;",
        "part21": "личное снаряжение (палатка, спальник, коврик);",
        "part22": "оплата стоянки, если вы на автомобиле."
    }
}