{
    "description": {
      "part1": "Рюкзак ‒ неотемлемый предмет походного снаряжения. Удобный, легкий и вместительный рюкзак позволяет переносить груз при минимальных (для данного веса груза) затратах сил и энергии. Следовательно, он повышает безопасность на маршруте. Туристы, геологи используют рюкзаки двух основных типов: станковые и мягкие. ВАЖНО !!! При покупке рюкзака, обращайте внимание на качество лямок, как они пришиты, чтобы потом при нагрузке рюкзака, ваш рюкзак не остался на земле, а лямки на ваших плечах.",
      "part2": "Он должен быть прочным, водонепроницаемым, с крепкими, и надежно прикрепленными к основе лямками и удобным ремнем, чтобы вес был перенесен на уровень бедер.",
      "part3": "Укладка рюкзака",
      "part4": "Багаж следует упаковывать так, чтобы вы точно знали, куда что положили, а предметы первой необходимости должны находиться наверху. Вещи следует укладывать, предварительно поместив в полиэтиленовые пакеты. Палатку и тяжелые вещи, надо укладывать сверху, но не следует груду багажа делать слишком высокой, с ней будет трудно перемещаться при сильном ветре. Чем ближе к телу расположены тяжёлые предметы, тем легче надевать рюкзак и уравновешивать его во время ношения. Снаружи рекомендуется размещать лишь самое необходимое, тем не менее у ряда рюкзаков имеются практичные приспособления для прикрепления различных предметов, например, для прикрепления сбоку каркасных элементов палатки. Спальный мешок следует поместить в отделение в дне. Упаковочные мешки облегчают упорядоченную загрузку и компактность в главном отделении и боковых карманах.",
      "part5": "Как нужно укладывать багаж по секторам:",
      "part6": "Нижний отдел ‒ спальник, обувь, части вещей которые используются при стоянке.",
      "part7": "Средний отдел ‒ для того что бы вес рюкзака был полностью оптимален и не перевешивал в разные стороны, сюда следует класть самые тяжелые вещи: консервы, баллоны, котелок, различное тяжелое оборудование или его части.",
      "part8": "Верхний отдел ‒ этот отдел предназначен для вещей, которые часто используются либо их постоянно надо доставать. Половина всего объема воды должно находиться именно здесь.",
      "part9": "Клапан ‒ вещи первой необходимости: ножи, спички, фонарик, дождевик, мусорный пакет (100 ‒ 160 л.), что бы быстро накрыть рюкзак в дождь, небольшое количество крепкой веревки, 1.5 л. воды (либо можно положить ее по бокам).",
      "part10": "Основные элементы рюкзака:",
      "part11": "Верхнюю «крышку» рюкзака называют верхний клапан.",
      "part12": "Оттяжка рюкзака, дабы рюкзак не опрокидывался назад и не болтался вправо-влево на спине.",
      "part13": "Регулируемая точка крепления лямок рюкзака.",
      "part14": "S-образная лямка рюкзака ‒ последний писк.",
      "part15": "Грудной ремень, обычно бесполезно болтающийся элемент. Но если вы активно лезете по скале или спускаетесь на лыжах с небольшим (30 ‒ 50 л.) рюкзаком то вполне оправданная вещь.",
      "part16": "Спинные вставки ‒ специальные элементы смягчающие спину и вентилирующие пространство между вашей спиной и рюкзаком.",
      "part17": "Поясной ремень ‒ основной элемент современного рюкзака. Позволяет перенести до 70% веса рюкзака на таз.",
      "part18": "Специальные смягчающие элементы аналогичные спинным и как правило из того же материала.",
      "part19": "Нижний отсек рюкзака называют ‒ нижний клапан.",
      "part20": "Пряжка-самосброс. Позволяет быстро снимать рюкзак при аварийных ситуациях.",
      "part21": "Конструкция спины ‒ главная часть рюкзака: в идеале нагрузка должна быть распределена прямо по позвоночному столбу, с другой стороны рюкзак желательно отодвинуть от спины подальше ‒ для вентиляции. Эту задачу производители рюкзаков решают путём применения продольных швов, специальных вставок из материалов ‒ впитывающих и выводящих влагу.",
      "part22": "Как правильно одевать и регулировать рюкзак?",
      "part23": "Ни в коем случае не следует надевать рюкзак рывком набрасывать рюкзак с пола на плечи, стоя с выпрямленными в коленях ногами. Для начала следует, взяв рюкзак за ручку, поставить его на какое либо возвышение, и после этого поочередно просунуть руки в наплечные ремни. Если возвышения нет, поставьте рюкзак на бедро согнутой в колене ноги, а затем наденьте его.",
      "part24": "На рисунке снизу наглядно проиллюстрировано:",
      "part25": "Подгонка рюкзаков:",
      "part26": "Для того, чтобы комфортно носить рюкзак, нужно его подогнать. Рюкзак должен быть упакован, все ремни должны быть перед подгонкой ослаблены. Главное последовательность, по которой нужно затягивать ремни:Нужно начинать всегда снизу, с набедренного пояса. Середина набедренного пояса должна находиться приблизительно на тазобедренные кости.",
      "part27": "Теперь нужно натянуть наплечные ремни. Ремни должны хорошо прилегать к плечам, только не стоит затягивать слишком туго, поскольку чересчур разгружаются бёдра и основная нагрузка почти полностью ложится на плечи.",
      "part28": "Регулировочные ремни (над наплечными ремнями) должны быть зафиксированы в области ключиц. Способом легкого натягивания рюкзак ложится на спину. Нужно обратить внимание, чтобы наплечные ремни оставались хорошо прилегать к плечам! Если угол составляет от 20° до 30° к горизонтальной плоскости, то длина спинки рюкзака выбрана правильно. Если угол меньше 20°, то следует выбрать более длинную длину спинки, а если угол больше 30° ‒ более короткую длину спинки.",
      "part29": "Теперь нужно затянуть нижние ремни набедренного пояса (для устойчивости). Нагрудный ремень между наплечными ремнями разгружает плечевые суставы. Обычно при старте маршрута, по правилам есть технический привал, по времени 5 ‒ 10 минут, для того чтобы вы понимали, где и как вам нужно отрегулировать свой рюкзак пройдя первые 100 м. Если такого в походе не происходит, скажите об этом руководителю группы и не стоит стесняться.",
      "part30": "В походе главное не отбить желание идти, поэтому инструктор всегда пойдет вам на встречу и поможет сделать так, чтобы ваш поход был в удовольствие."
    }
  }