{
    "description": {
        "part1": "читать далее",
        "part2": "Отчет о походе в Карпаты (автор Евгений Михалевский)",
        "part3": "29 апреля сего года на железнодорожном вокзале славного города Львова харьковский десант встретился с остальными участниками мероприятия за исключением киевлян, встретить которых нам предстояло уже в Деловом. Познакомившись и рассовав по рюкзакам снаряжение, полученное от инструктора Алексея, мы погрузились в поезд Львов – Рахов",
        "part4": "Отчет о походе «Heroes Высокой Черногоры» автор Катерина Терещенко",
        "part5": "Итак, 6-дневный поход предусматривает собой покорение шести двухтысячников самого высокого горного массива украинских Карпат в пределах Закарпатской и Ивано-Франковской областей Высокая Чорногора. Карпаты, вчера, как и подобает, встретили нас дождем",
        "part6": "Отчет Боржавский экшэн или тяготы и лишения первого похода в горы. (автор Татьяна Бойко. г.Харьков)",
        "part7": "Повесть о том, что ждет начинающий пеший турист от своего первого похода в горы или почему не стоит идеализировать изначально любое мероприятие, а просто наслаждаться потрясающими видами, которыми, поверьте богат Боржавский хребет весной",
        "part8": "Отчет о десятидневном походе Мармаросы и Черногорский хребет 2016",
        "part9": "Карпаты, как же все таки природа наградила наш край такими красивыми видами и горами. Мы в очередной раз собрались в поход, только уже в десятидневный. Наш маршрут проходил по Мармаросам и Черногорскому хребту. Как обычно, наша группа в составе 11 человек встретилась на вокзале во Львове и от сюда начиналась наша история похода",
        "part10": "Отчет о походе по Карпатским озерам (автор Наталья Коваль г. Кривой Рог)",
        "part11": "Не хочу быть как все, но хоть пару слов о том, как я готовилась. Перечитав много сайтов о походах и побывав один раз в Карпатах (полюбила их на всю жизнь), я очень сильно хотела туда попасть, с палатками с рюкзаками, подальше от цивилизации. Созвонившись с инструктором, Алексеем, чуточку поговорив, я всё-таки решила — ЕДЕМ!",
        "part12": "Отчет о походе по Черногорскому хребту (автор Наталья Масюк ) г.Киев",
        "part13": "Начну с небольшого предисловия. Я очень долго искала подходящую команду для моего первого путешествия в горы. Долгие поиски маршрута и инструктора, а затем долгие поиски (по друзьям и знакомым) необходимого снаряжения и экипировки. И вот свершилось! Мы, в компании трех человек ( я, Лена и Дима), мчимся по ночной дороге в Карпаты"
    }
}