{
    "description": {
        "part1": "ПОХОД ПО БОРЖАВСКОМУ ХРЕБТУ И ОЗЕРО СИНЕВИР",
        "part2": "Полонина Боржава — водопад Шипот — гора Гымба (1491 м) — гора Магура (1517 м) — Полонина Боржава — гора Граб (1378 м) — Перевал Прислоп (937 м) — гора Каменная (1128 м) — пгт Межгорье — Синевирский перевал (793 м) — гора Озерная (1496 м) — озеро Синевир (989 м).",
        "part3": "Крупнейший горный массив Закарпатья Боржава, находится между реками Веча и Рика. Мы начнем путешествие по его восхитительным вершинам из пгт Воловец, история которого началась в туманном XV веке. Особых достопримечательностей в поселке нет, разве что памятник железнодорожному костылю с обширной одой в стихотворной форме. Выход на маршрут начинается с высоты 450 м, и нам сегодня предстоит набрать еще более 1100 метров. Первой точкой назначения будет метеостанция на горе Плай (1330 м). Ночлег.",
        "part4": "Просыпаемся, плотно завтракаем и выдвигаемся в сторону горы Великий Верх. Также возможен радиальный выход на гору Стой (1692 м) — высочайшую точку Боржавы. Вершина находится в стороне от основного хребта, благодаря чему с нее открывается отличный вид на горный массив. После передышки и фотосессии на вершине нам необходимо будет вернуться на хребет, откуда мы направимся на гору Гымба, немного выше водопада Шипот. Ужинаем и ночуем.",
        "part5": "Наслаждаемся утренними лучами солнца, делаем дневку с экскурсией на водопад Шипот, то есть в этот день мы стоим на месте и наслаждаемся природой.",
        "part6": "Просыпаемся, плотно завтракаем и нам предстоит восхождение на гору Гымба (1491 м) с довольно крутым подъемом — за 8 км пути набор высоты составит 700 м. По пути буковый лес постепенно иссякнет, переходя в густые черничные и брусничные заросли. По мере увеличения высоты окружающие пейзажи будут становиться все более захватывающими, а с вершины Гымбы нам откроются виды на села у подножья — Пилипец и Подобовец, а также наша следующая цель — Магура-Жиде (1517 м). После отдыха и фотоохоты на впечатляющие долины Боржавы, идем дальше, к вершине гора Граб (1378 м). Широкий Верх, Кичера,перевал Прислоп останавливаемся на ночлег.",
        "part7": "Восстановив силы, отправляемся по Боржаве дальше. Нам предстоит посетить перевал Прислоп (938 м), увенчанный старинным каменным крестом, за которым нас ждет гора Каменка (Каменная), высотой 1128 м. Здесь путь еще не заканчивается, и после фотопаузы мы выходим на полонину Кук. А после на гору Мунчел(1248м ) и пгт Межгорье, которое находится на высоте 437 м. Здесь у нас запланирована небольшая остановка, во время которой в местном магазине можно будет пополнить запасы. Далее мы выходим из населенного пункта и начинаем подъем на Синевирский перевал. За 11 км пути до перевала надо будет набрать примерно 400 м высоты. У перевала мы останавливаемся на ночлег и наслаждаемся потрясающим закатом солнца и Карпатские вершины. Общая дневная дистанция равна 17 км.",
        "part8": "Синевирский перевал,выходим на хребет Камянка ,проходим траверсом Каменку, Поднимаемся на гору Озерная(1495м) и ночуем не доходя до озера Синевир.",
        "part9": "После завтрака ,спускаемся к озеру Синевир, Экскурсия.После,мы покидаем живописные берега озера Синевир и отправляемся до с. Синевирская поляна. Где нас будет ждать микроавтобус,который нас отвезет в Воловец на Жд вокзал откуда мы отправляемся домой.",
        "part10": "ВАЖНО!!! В случае плохой погоды, инструктора оставляют за собой право частично изменить ветку маршрута.",
        "part11": "питание;",
        "part12": "использование общественного снаряжения, костровой посуды, аптечки;",
        "part13": "регистрация в контрольно-спасательной службе;",
        "part14": "оплата посещения заказников и стоянок;",
        "part15": "работа инструктора.",
        "part16": "проезд до Львова,Киева или Воловца; ",
        "part17": "переезд на микроавтобусе с Синевира до поселка Воловец, личные расходы;",
        "part18": "поезд Воловец – Львов, Киев."
    }
}