{
    "description": {
        "part1": "ЭТНО ЛАГЕРЬ КАРПАТСКИЙ",
        "part2": "Каждый раз отправляясь в Карпаты, многие туристы мечтают посетить этот замечательный край и увидеть как можно больше интересных мест, от величественных гор, водопадов и до разных музеев. Наша задача, показать вам действительно красивые места и познакомить с культурой, традициями, кухней этого замечательного края.",
        "part3": "программы на 5-7-10 дней",
        "part4": "Приглашаем всех желающих туристов в наш ЭТНО Тур Карпатский! Специально для всех туристов,которые любят Карпаты с комфортом, мы открываем круглогодичный этно лагерь. Лагерь не базируется в одном месте,программа разработанная таким образом, что каждый заезд вы видете что то новое. Мы посещаем различные туристические локации в разных местах Прикарпатья,Карпат и Закарпатья.  Проживание в комфортабельных мини гостиницах, частных садыбах, Хостелах и так далее. Таким образом,мы хотим познакомить вас с культурой Карпатского народа, их кухней и различными достопремечательностями. Заезды осуществляются на 5-7-10 дней.",
        "part5": "Программа №1(круглый год)",
        "part6": "Вас ждет насыщенная программа в которой: мы посещаем музеи,ходим в однодневные походы в горы, собираем грибы или в зимний период катаемся на лыжах.Проживание в комфортных номерах, сан узел в каждом номере. Двухразовое питание входят в стоимость.",
        "part7": "Львов — Татаров — Верховина — Ворохта — Яремче — Водопад Гук — Водопад Пробий — Тропа Довбуша — гора Маковица — Буковель — Рахов — пивоварня Ципа и Микуличин — Лыжи — пешие прогулки по окрестностям — Криворивня — Музеи — Полонина Перцы — Яблунецкий перевал, горы Хомяк, Синяк, Говерла,Петрос, Воловец — Пилипец — Ужгород — Колочава— Замок Шенборна — Мукачево замок Паланок—Сыроварня+ дегустация — бункер Линии Арпада",
        "part8": "Программа №2 (весна - осень)",
        "part9": "Этот тур для туристов, которые хотят сделать перезагрузку для себя и своего организма. И он более экстримальный и менее комфортабельный. Мы свами отправимся в горы на все дни программы. Проживаем в частных туристических приютах в горах, на разных высотах. Где вы сможете отдыхать практически без мобильной связи и интернета. Совершим радиальные выходы в горы на легке. Проживание и питание входят в стоимость . В приютах также есть душ и туалет.",
        "part10": "пгт. Деловое — Ялинский водопад — Лисья полонина, гора Берлебашка (1734 м) — Петрос-Мармарошский (1781 м). — Поп-Иван Мармарошский (1937 м)Гора Петрос, Говерла, Озеро Несамовитое.Полонина Боржава — водопад Шипот — гора Гымба (1491 м)",
        "part11": "Программа №1",
        "part12": "проживание в 2х-3х местных номерах класса Стандарт;",
        "part13": "двухразовое питание(завтрак — ужин);",
        "part14": "трансфер вокзал - база - вокзал;",
        "part15": "1 поход в Баню (2 часа);",
        "part16": "экскурсионные пешие прогулки;",
        "part17": "работа инструктора.",
        "part18": "Программа №2",
        "part19": "проживание в платном приюте;",
        "part20": "питание;",
        "part21": "использование общественного снаряжения, костровой посуды, аптечки;",
        "part22": "регистрация в контрольно-спасательной службе;",
        "part23": "оплата посещения заказников и стоянок;",
        "part24": "регистрация на пограничной заставе;",
        "part25": "работа инструктора.",
        "part26": "билеты на поезд с вашего города  до Львова, Киев;",
        "part27": "билеты на проезды;",
        "part28": "входные билеты на экскурсии,обеды вне базы,личные расходы;",
        "part29": "трансфер на экскурсионные объекты;",
        "part30": "Даты маршрута",
        "part31": "Осень"
    }
}