{
    "description": {
        "part1": "КАК ПРАВИЛЬНО ПОДОБРАТЬ ОДЕЖДУ",
        "part2": "Одежда всегда должна соответствовать вашему размеру, не сковывать движений, защищать от холода и дождя, оставляя телу возможность «дышать». Возьмите непромокаемую и сменную одежду, а также дополнительные теплые вещи. Чтобы не промокнуть во время дождя, возьмите с собой плащ-накидку полиэтиленовую или из прорезиненного материала, который защитит Вас и ваш рюкзак. Полиэтилен легче, но не прочный. Прорезиненный капроновый материал прочный, однако тяжелый. Как правило обязательно должны быть 2 а то и 4 пары носков, поскольку при сушке обычно что то попадает в костер. Дополнительно 2 ‒ 3 комплекта нижнего белья.",
        "part3": "Для холодного климата подходит термобелье на флисовой основе, чтобы во время похода, белье отталкивало влагу от тела. Не зависимо каков климат будет в путешествии, нужно брать головной убор легкого типа (кепка) и теплую шапку. По ночам, даже в теплую погоду, может быть довольно холодно, особенно в лесу или у реки.",
        "part4": "Если у вас новая обувь, «осваивайте» ее за две недели до похода. Поскольку от новой обуви вы можете натереть мозоли и тогда поход превратиться не в отдых, а в каторгу. Это одна из самых важных деталей снаряжения.",
        "part5": "Для удобства и комфорта во время активного отдыха, особенно в неблагоприятных погодных условиях, необходимо найти баланс между своим уровнем активности, чувствительностью к пepeпaдaм темпepaтуp и сoстoяниeм oкpужaющeй сpeды. Задaчa зaключaeтся в пoддepжaнии пoстoяннoй тeмпepaтуpы тeлa в нe зaвисимoсти oт уpoвня aктивнoсти (скaлoлaзaниe, пeший пoхoд или oтдых у кoстpa) или oкpужaющих услoвий (дoждь, вeтep или снeг).",
        "part6": "Для того чтобы избежать дискомфорта вызванного перегревом или потерей тепла из-за намокания, испарения должны выводится, не задерживаясь внутри одежды и обуви. При физических нагрузках человек генерирует тепло, излишек которого поступает в окружающий его воздух. Бeз нaдлeжaщeй вeнтиляции влaгa нe смoжeт испapятся, a будeт кoндeнсиpoвaться нa внутpeннeй пoвepхнoсти внeшнeгo слoя Вашей одежды."
    }
}