{
    "description": {
        "part1": "ПРИГЛАШАЕМ К СОТРУДНИЧЕСТВУ",
        "part2": "школы , турагенства, ВУЗы, а также руководителей различных фирм и организаций",
        "part3": "Если вы хотите сплотить свою команду или компанию друзей, если вы руководитель фирмы у нас есть для вас предложение. Закажите активный корпоратив, для ваших людей. Получите яркие эмоции, массу впечатлений, а также хорошие фотографии.",
        "part4": "Мы предлагаем:",
        "part5": "экскурсии;",
        "part6": "пешие походы Карпаты, Кавказ, Грузия;",
        "part7": "джиптуры по Грузии;",
        "part8": "активный отдых на берегу моря;",
        "part9": "зимний отдых в Карпатах, катание на лыжах;",
        "part10": "возможен трансфер;",
        "part11": "походы выходного дня.",
        "part12": "Все обсуждается индивидуально.",
        "part13": "Учтем все Ваши пожелания, составим программу по вашему желанию. Профессионально, удобно, комфортно. Хотите получить консультацию? — Звоните прямо сейчас!",
        "part14": "Ищем менеджера!",
        "part15": "Ищем активных людей, которым интересно не только ходить в походы, но еще и зарабатывать. Если вдруг, вы не можете жить без путешествий и ищите работу, которая будет приностить вам удовольствие, приглашаем к сотрудничеству. Суть сотрудничества заключается в поиске туристов в наши походы и туры. Мы не работаем, с большими группами поэтому набрать группу от 6 человек, будет просто. Комиссионые обсуждаются при личном общении.",
        "part16": "Ищем инструкторов!",
        "part17": "Если вы турист со стажем или турист маленьким опытом, который хотел связать свою жизнь с горами, предлагаем вам работать в нашей команде. Пройдете курс обучения непосредственно в походах с нами, а после, если все у вас будет получаться, будем рады предложить сотрудничество с нами. И вы сможете водить в походы о которых мечтали!",
        "part18": "Сотрудничество с инструкторами и гидами",
        "part19": "Предлагаем долгосрочное сотрудничество с инструкторами и гидами. Если у вас вдруг нет сайта, а нужно разместить поход,тур, восхождение, найти себе клиента,предлагаем разместить вашу информацию у нас на сайте бесплатно. Мы будем помогать искать вам туристов, а от вас взамен 10% оплаты за посреднические услуги.",
        "part20": "Туры размещаются при условии:",
        "part21": "вы опытный гид, у вас есть подтверждающие документы;",
        "part22": "подтверждающий опыт походов и восхождений (фотографии, отзывы, видео,история походов);",
        "part23": "наличие категорий или разрядов по туризму.",
        "part24": "Следующий вариант сотрудничества - это обмен туристами. Например: у вас есть тур,поход и т.д. и у вас не набирается нужное количество человек,а идти с 1 человеком в коммерческом плане не всегда целесообразно. Мы готовы забрать ваших туристов в наши мероприятия, а взамен мы предлагаем вам комиссионные, которые обсуждаются индивидуально.",
        "part25": "Если у вас есть желание и вы хотите работать с нами – пишите и предлагайте варианты. Возможно, вы именно тот, кто нам нужен. Подробнее можно узнать по телефону или написать нам!"
    }
}