{
    "description": {
        "part1": "ЕДЕМ В ЗАКАРПАТЬЕ 2021",
        "part2": "По большим просьбам мы разработали, расслабляющий экскурсионный тур в Закарпатье. Пять дней интересных экскурсий и познавательных достопримечательностей. Посетим термальные источники, чаны и т.д",
        "part3": "ДЕЙСТВУЕТ РАННЕЕ БРОНИРОВАНИЕ!",
        "part4": "Закарпатье — это край живописных горных вершин, горных речек, старинных архитектурных достопримечательностей и народных промыслов. Первозданная дикая природа Карпат и богатый животный и растительный мир неизменно притягивают к себе в любое время года множество любителей туризма, экстрима и путешествий.",
        "part5": "Закарпатская область — это крайний западный регион Украины. Она граничит с Польшей, Словакией, Венгрией и Румынией, и является своеобразным украинским «окном в Европу».",
        "part6": "Приглашаем всех наших старых и новых туристов, посетить этот замечательный край. Вашему вниманию, мы предлагаем  2х — 3х местные номера класса СТАНДАРТ (удобства в номере) в уютной мини-гостинице с красивыми видами на горы.",
        "part7": "Гостеприимные хозяева, будут радовать нас каждый день вкусным двухразовым питанием, составленным из  национальных Закарпатских блюд.",
        "part8": "Как будет проходить наша поездка:",
        "part9": "Встреча группы на вокзале Запорожье 1. Там, мы знакомимся уже воочию, и отправляемся на поезд Запорожье — Ужгород до станции Воловец. Время уточняйте у инструктора. Поезд, конечно не из дешевых, но, это нам позволит сэкономить время и добраться без пересадок, или ехать через Киев,  с пересадкой. Логистика решается при личном общении.",
        "part10": "Встреча группы в пос. Воловец до 8.00 утра. После как группа собралась, мы отправляемся на трансфере до нашей гостиницы. Заселяемся в гостиницу, после завтрак.",
        "part11": "Сегодня мы отправимся с вами в небольшую пешеходную экскурсию-прогулку до водопада Шипіт.",
        "part12": "У подножия горы Гембы, среди северных склонов полонины Боржавы, скрылся величественный водопад Шипот – самый полноводный в Украинских Карпатах. Не удивительно, что именно он принадлежит к числу семи природных чудес Украины, ведь пленяет с первого взгляда и оставляет незабываемые ощущения и эмоции у всех, кто его посетил. Здесь приятно помедитировать, ибо, как говорят очевидцы, «он громче, чем наши мысли». Если будут желающие можем подняться на подъемнике или пройтись немного пешком по лесу к подножью горы Гемба. Гуляем по окрестностям, после отправляемся в гостиницу где нас ждет ужин. Вечером можем за отдельную плату посетить чаны.",
        "part13": "Завтрак. Сегодня очень интересный день для экскурсии в  один из крупнейших в Европе и единственный в Украине реабилитационный центр бурых медведей площадью 12 гектаров открыли на территории Национального природного парка «Синевир» в декабре 2011 года. Сейчас здесь живут 18 бурых медведей. Место для центра выбрали не случайно — природные условия, ландшафт и климат Карпат являются типичными для медведей этого вида и идеально подходят для возвращения их к нормальной жизни. По пути посещаем источники с минеральной водой. После возвращаемся в гостиницу. Свободное время, можем за отдельную плату посетить баню. Инструктор, покажет навыки, правильной парки в бани с веником. Ужин",
        "part14": "Завтрак. Сегодня мы отправляемся в прошлое. Мы едем в Невицкий замок, главная функция Невицкого замка — защитная, поэтому его расположение на вершине горы не удивительно. Замок укреплялся не один раз, поскольку со временем менялось оружие и его свойства, и замок необходимо было улучшать. В ходе обновлений — построены оборонительные башни, высечен ров с водой, из-за чего врагам было всё сложнее ворваться на территорию замка. Всего в крепости было три оборонительных линии. Но это не спасло Невицкий замок от перехода к разным владельцам, каждый с которых дорабатывал оплот. Свой окончательный вид замок приобрел в 16 веке. Он был разрушен, а в последний раз реставрационные работы проводились ещё в 60-х годах.",
        "part15": "После замка мы отправляемся в одно из прекрасных мест, мы едем в парк Шенборна. Парк Шенборна расположен на окраине села Турья Пасека Закарпатской области в урочище Воеводино. Он был открыт в 2013-м году – на 285 годовщину передачи закарпатских земель во владения графов Шенборнов. В строительстве принимали участие скульпторы, художники, кузнецы и реставраторы. На этом месте был парк еще в XIX веке, но его забросили. Сейчас этот парк очень красив и интересен. После возвращаемся назад в гостиницу. Ужин",
        "part16": "Завтрак. Едем сегодня в Косино купаться в термальных водах. Термальные воды Косино — один из самых известных курортов Закарпатья, где ежегодно отдыхают тысячи людей, желающих улучшить здоровье или просто понежиться в полезной воде. Вода, которая принесла городку Косонь большую известность, обладает уникальным составом, который не встречается нигде в мире. Всё потому, что вода проходит через горные породы, прежде чем попасть на поверхность, и попутно обогащается полезными элементами. Сюда приезжают люди, которые хотят подлечить сердечно-сосудистую систему, укрепить нервы, вылечить опорно-двигательный аппарат. Купаемся, после отправляемся в гостиницу, ужин.",
        "part17": "Едем в Мукачево. Замок Паланок — величественная крепость, возвышающаяся над городом — главная аттракция древнего Мукачево. Уютный закарпатский город расположен на берегах реки Латорицы. Он был построен на ровной, почти плоской местности, без склонов и холмов. Если смотреть на город сверху, кажется, что он лежит перед зрителем, как на ладони. Тем величавее поднимается над Мукачево замок — его фундаментом стала гора вулканического происхождения. Мукачево строилось вокруг неприступной крепости, ведь в те древние времена, когда замок и город только зарождались, жителям приходилось защищать дома от многочисленных врагов. С горой, на которой стоит средневековая крепость, связано и название самого города. Существует легенда, будто бы эту гору насыпали люди, но труд стоил им страшных мук — отсюда и Мукачево.",
        "part18": "После экскурсии, гуляем по городу, делаем памятные фотографии и отправляемся обратно в гостиницу. Где можно по желанию, организовать шашлык.  Ужин",
        "part19": "Просыпаемся, завтракаем и собираемся обратно в путь,но только уже к сожалению домой. После 12.00 на трансфере мы отправляемся в Воловец. Отправление из Воловца по желанию туристов. Направление Львов, Киев, Запорожье.",
        "part20": "Этот небольшой, но очень интересный тур, мы разработали специально для людей,которые хотели бы просто отдохнуть от бешеных ритмов современной жизни. Наш опыт поездок, позволяет все организовать так,чтобы каждый из участников остался доволен.",
        "part21": "ВАЖНО: Инструктор оставляет за собой право поменять дни экскурсий местами. Назначать время выезда на экскурсию.",
        "part22": "в 2х-3х местных номерах класса Стандарт;",
        "part23": "двухразовое питание(завтрак — ужин);",
        "part24": "трансфер Воловец — гостиница — Воловец;",
        "part25": "1 поход в Баню (2 часа);",
        "part26": "экскурсионные пешие прогулки;",
        "part27": "работа инструктора.",
        "part28": "проезд Ваш город — Воловец — Ваш город;",
        "part29": "входные билеты на экскурсии,обеды вне базы,личные расходы;",
        "part30": "трансфер на экскурсионные объекты."
    }
}