{
    "description": {
        "part1": "МАРМАРОСЫ. ЗОЛОТАЯ ОСЕНЬ",
        "part2": "наш поход будет проходить  по очень красивой и почти не тронутой туристами местности Украинско-Румынской границы с небольшими перепадами высот и возможностью побывать на двух Поп-Иванах: Мараморошский и Черногорский. На вершине последнего размещены развалины обсерватории, которая была построена в 1937 году.",
        "part3": "Марамороский массив Раховщины ‒ территория, горы которой ученые считают самыми старыми горными породами Карпат. Этот уголок еще называют Гуцульскими Альпами. По сравнению с другими районами Карпат (Черногорой, Свидовце, Горганы), район Марамороских гор мало освоенный туристами, а в некоторых местах их совсем не бывает.",
        "part4": "Встреча группы на Ж/Д вокзале Львова. Сбор до 15-00.После пересаживаемся на тепловоз Львов-Рахов в 15.57 и отправляемся до Рахова. Прибытие в 23.49. Ночуем",
        "part5": "Из Рахова на автобусе мы переезжаем в село Деловое — точку выхода на Мармарошский маршрут и по совместительству обладающее титулом географического центра Европы. В с. Деловое Раховского района Закарпатья расположен географический центр Европы. В 1887 году здесь установили каменный столбик, на котором латынью написали: «Постоянное, точное, вечное место. Очень точно с помощью специального прибора, изготовленного в Австро-Венгрии, по шкале меридианов и параллелей установлен центр Европы. Год 1887».  Здесь же нам предстоит быстрая регистрация в пограничной службе — это необходимая процедура обусловлена близостью уже упоминавшейся Румынской границы.",
        "part6": "Переход из Делового до места установки нашего лагеря на Полонине Лисячей составляет 17 км, а перепад высот — около 1000 метров. Цели преодолеть весь путь сразу у нас нет, а потому первая ночевка будет не на Полонине Лисячей, а на одной из попутных живописных стоянок в палатках Также по пути наверх мы побываем у Ялинского водопада — высочайшего однокаскадного водопада украинских Карпат. Вода в нем обрушивается со скального основания высотой более 25 метров.",
        "part7": "День второй, Мы отправляемся с вами на гору Поп Иван Мараморошский (1937м),покоряем эту вершину и перед нами открывается  шикарный вид на Румынские горы, среди которых выделяются вершины Фаркеу (1961 м) и Михайлекул (1918 м). Небольшой привал и мы  продолжаем путь к горе Богдан Гропа, После пройдем по ущелью Масло Круть к полонине Межипотоки, где и будет наша ночевка",
        "part8": "Третий день  из первых двух, наверное будет тяжеловат для новичков. Маршрут длинный,но очень интересный.Мы продолжим  идти по границе и у нас будет еще одна возможность полюбоваться на Румынские горы. По дороге к Мика-Маре (1815 м) проходим урочище Ненеска. Урочище славится своим названием « Скала Смерти». Эти скалы являются рекордсменом Украины по количеству несчастных случаев.Пусть это вас не пугает поскольку мы,будем проходить мимо этой скалы, а не по ней . Цель подъемов на эти кручи здесь известна – знаменитый Эдельвейс. Поднимемся на гору Мика-Маре (1815 м). После спускаемся на полонину Гроппа. Ночевка.",
        "part9": "После завтрака выдвигаемся в сторону горы Васкул (1730 м), которую мы с Вами должны покорить на следующий день. По пути будет колыба, где можно будет перекусить и выпить свежего травяного карпатского чая. По желанию можно будет совершить радиальный поход на гору Поп Иван Черногорский (2022 м) без снаряжения, у подножья горы мы и остановимся на ночлег и вкусный ужин.",
        "part10": "Самый легкий день из всего похода, мы с вами отправимся на гору Васкул, покоривши ее, мы начнем спуск в село Луги, где садимся на маршрутку и отправляемся на Ж/Д вокзал в Рахов. Обратные билеты можно брать на поезд из Рахова в 00.16 до ЖД Львов.",
        "part11": "Запасной день на случай непогоды.",
        "part12": "ВАЖНО!!! Друзья очень важно всем кто желает поучаствовать в этом походе,нужно подать заявку за 3 недели до начала похода. Это для того, что список участников подается для регистрации на пограничную заставу Украинско-Румынской границы, не позднее 2-х недель до начала маршрута.",
        "part13": "питание;",
        "part14": "использование общественного снаряжения, костровой посуды, аптечки;",
        "part15": "регистрация в контрольно-спасательной службе;",
        "part16": "оплата посещения заказников и стоянок;",
        "part17": "регистрация на пограничной заставе;",
        "part18": "работа инструктора.",
        "part19": "проезд до Львова, переезд до поселка Деловое;",
        "part20": "трансфер с. Луги – Рахов;",
        "part21": "ЖД проезд Рахов-Львов;",
        "part22": "баня;",
        "part23": "личные расходы;",
        "part24": "аренда личного снаряжения (ПАЛАТКА, СПАЛЬНИК, КОВРИК, РЮКЗАК)."
    }
}