{
    "description": {
        "part1": "ПЕШИЙ ПОХОД ГРАНИТНЫЕ СКАЛЫ",
        "part2": "с.Николаевка — с. Радивоновка — с. Калайтановка (Бердянский район)",
        "part3": "Это путешествие  пройдет по небольшому, но между тем необыкновенно привлекательному заповедному участку Берды, расположенному между селами Николаевка и Радивоновка. Посмотрим на красоты Запорожского края, посетим Николаевский лабиринт и идем до скал Ослинные уши.",
        "part4": "Встреча группы в Калайтановка, Запорожская область. Здесь мы распределяем продукты, одеваем рюкзаки и отправляемся в сторону Николаевских лабиринтов вдоль реки Берда, сегодня нам нужно до них обязательно дойти.",
        "part5": "Николаевский лабиринт представляет собой уникальное древнее место силы и источник мощной энергии, к которой и сейчас может прикоснуться каждый. Ранее на его месте располагалось старое славянское капище с чурами и обрядными местами. После место силы было заброшено и реконструировано лишь в 2004 году современными бердянскими исследователями. Считается уникальным природным архитектурным памятником, единственным во всей Украине.",
        "part6": "Не далеко от лабиринтов,у нас будет ночлег.",
        "part7": "Проснувшись пораньше,чтобы насладиться ароматным кофе, мы встречаем рассвет заряжаемся энергетикой лабиринтов и отправляемся дальше в путь. В сторону скал Ослиные Уши, которые неподалеку пос. Радивоновка.",
        "part8": "Скала Ослиные Уши или как ее еще называют местные жители – Уши Осла, располагается в селе Радивоновка Акимовского района Запорожской области. Свое название скала получила благодаря торчащим из земли дайкам из кварцита, которые своим внешним видом напоминают уши.",
        "part9": "Недалеко от нее находятся еще шесть кварцитовых выходов в виде скал. Геологическому памятнику Ослиные Уши присвоили статус памятника природы местного значения. Здесь очень живописные пейзажи и необычный ландшафт. Если пройтись по берегу реки Берда, то можно увидеть небольшие гранитные балки, выступающие из земли. Недалеко от скалы Уши Осла есть заброшенный карьер. Раньше здесь проводилась добыча строительного щебня. Теперь берега поросли пышной растительностью, что также добавляет колорит всей местности.",
        "part10": "Второй день нашего похода подошел к концу, в этом районе мы остаемся на ночлег.",
        "part11": "Ранний подъем, завтрак и нам пора собираться обратно домой. Наш поход к сожалению подошел к концу. Добираемся до Бердянска,по желанию,можно сходить на море, после отправляемся на маршрутке в свои города.",
        "part12": "Вы можете любоваться прекрасными видами Запорожского края с воды и суши. Мы предлагаем интересные пешеходные маршруты днепровскими склонами и обрывами, а также захватывающие байдарочный сплавы порогами и заливами этой крупнейшей реки Украины. Мы рады всем желающим независимо от наличия туристического опыта!",
        "part13": "Получайте незабываемые впечатления на удивительных просторах Запорожье вместе с нами!",
        "part14": "питание;",
        "part15": "использование общественного снаряжения, костровой посуды, аптечки, газовое оборудование;",
        "part16": "работа инструктора.",
        "part17": "проезд до места старта и обратно;",
        "part18": "трансфер до Бердянска;",
        "part19": "личные расходы;",
        "part20": "прокат личного снаряжения;"
    }
}