{
    "description": {
        "part1": "ДЕСЯТИДНЕВНЫЙ ПОХОД ПО БОРЖАВЕ",
        "part2": "Полонина Боржава — водопад Шипот — гора Гымба (1491 м), гора Магура (1517 м) — Полонина Боржава — гора Граб (1378 м). Перевал Прислоп (937 м) гора Каменная (1128 м). пгт Межгорье — Синевирский перевал (793 м) — гора Озерная (1496 м). озеро Синевир (989 м) — Торуньский перевал (931 м) — гора Черная Рипа (1285 м). урочище Писаный Колодец — пгт Славское (600 м)",
        "part3": "Крупнейший горный массив Закарпатья Боржава, находится между реками Веча и Рика. Мы начнем путешествие по его восхитительным вершинам из пгт Воловец, история которого началась в туманном XV веке. Особых достопримечательностей в поселке нет, разве что памятник железнодорожному костылю с обширной одой в стихотворной форме. Выход на маршрут начинается с высоты 450 м, и нам сегодня предстоит набрать еще более 1100 метров. Первой точкой назначения будет метеостанция на горе Плай (1330 м). На северо-западе отсюда видна гора Томнатик, а на юго-востоке — вершина Великий Верх, куда и лежит наш дальнейший путь.",
        "part4": "Полонина Боржава возвышается над меньшими хребтами, и путь к Великому Верху, кроме некоторого количества времени, отнимет солидную часть заряда фотоаппаратов. Высота этой вершины составляет 1598 м, с нее открываются хорошие виды на Боржавский массив, среди которого выделяются вершины Стой и Гымба. Их мы проведаем позже. Рядом с вершиной есть родники и хорошее место для ночлега, где мы и остановимся. Суммарный километраж первого дня составляет около 15 км.",
        "part5": "Просыпаемся, плотно завтракаем и выдвигаемся из лагеря на Великом Верхе на гору Стой (1692 м) — высочайшую точку Боржавы. Вершина находится в стороне от основного хребта, благодаря чему с нее открывается отличный вид на горный массив. После передышки и фотосессии на вершине нам необходимо будет вернуться на хребет, откуда мы направимся к водопаду Шипот. Он расположен на высоте 800 м, т.е. от вершины мы постепенно сбросим около 900 метров высоты.",
        "part6": "Водопад Шипот считается одним из самых красивых и полноводных водопадов Закарпатского края. Высота падения воды составляет 14 метров. Здесь ежегодно проводятся различные неформальные фестивали и собирается множество путешественников. Если у водопада нам попадется кто-то из местных, он охотно расскажет красивую легенду, давшую название водопаду. Ну а если местных жителей рядом не окажется, роль повествователя возьмет на себя наш проводник.",
        "part7": "Близ водопада мы устроимся на ночлег. Путь за день составит около 20 км.",
        "part8": "Покидаем уютную стоянку у Шипота и вновь выходим на хребет. Нам предстоит восхождение на гору Гымба (1491 м) с довольно крутым подъемом — за 8 км пути набор высоты составит 700 м. По пути буковый лес постепенно иссякнет, переходя в густые черничные и брусничные заросли. По мере увеличения высоты окружающие пейзажи будут становиться все более захватывающими, а с вершины Гымбы нам откроются виды на села у подножья — Пилипец и Подобовец, а также наша следующая цель — Магура-Жиде (1517 м).",
        "part9": "После отдыха и фотоохоты на впечатляющие долины Боржавы, идем дальше, к вершине гора Граб (1378 м).",
        "part10": "Неподалеку от вершины есть источник питьевой воды, близ которого мы и разобьем лагерь. За этот день мы пройдем около 12 км.",
        "part11": "День будет довольно насыщенным на приключения. Завтракаем и продолжаем путешествие по Боржаве к горе Широкий Верх (1257 м). Путь к ней будет не сложным, потому мы сполна сможем насладиться окружающими нас красотами Закарпатья. После вершины Широкий Верх нас ожидает переход к горе Кичера (1241 м) по открытой для обзора окрестностей горной тропке. За ней далее по хребту следует вершина Кругла, где мы устроим небольшую обеденную стоянку. Путь от ночной стоянки до этого места составляет около 10 км.",
        "part12": "Восстановив силы, отправляемся по Боржаве дальше. Нам предстоит посетить перевал Прислоп (938 м), увенчанный старинным каменным крестом, за которым нас ждет гора Каменка (Каменная), высотой 1128 м. Здесь путь еще не заканчивается, и после фотопаузы мы выходим на последний за сегодня отрезок пути, к полонине Кук. Здесь, на высоте 1190 метров, мы и заночуем. Дневной переход составит около 15 км.",
        "part13": "Плотно завтракаем и покидаем гостеприимную стоянку. Спускаемся с хребта в пгт Межгорье, которое находится на высоте 437 м. Здесь у нас запланирована небольшая остановка, во время которой в местном магазине можно будет пополнить запасы. Далее мы выходим из населенного пункта и начинаем подъем на Синевирский перевал. За 11 км пути до перевала надо будет набрать примерно 400 м высоты. У перевала мы останавливаемся на ночлег и наслаждаемся потрясающим закатом солнца за карпатские вершины. Общая дневная дистанция равна 17 км.",
        "part14": "Продолжаем восхождение к сердцу Закарпатья — великолепному озеру Синевир. Лучшей точкой созерцания этого крупнейшего горного озера Украинских Карпат является гора Озерная (1496 м), куда и ведет наш путь. Вершина горы возвышается над Синевиром на 500 метров, превращая его водную гладь с характерным островком посередине в небесно-голубое око. Окруженный горными вершинами, великолепный Синевир манит путешественников и фотографов со всех уголков нашей Родины. Налюбовавшись озером с высоты, спускаемся к его берегу.",
        "part15": "Стоянку на ночлег обустраиваем у берега озера. Окруженная смерековыми зарослями, из-за которых проглядывают вершины Озерной, Погара и Горган, холодная гладь Синевира гарантирует прекрасные воспоминания и фотографии. За день мы преодолеем 15 км.",
        "part16": "Снимаемся с лагеря у незабываемого Синевира и отправляемся к Торуньскому перевалу. Он находится на высоте 931 м на границе между Закарпатской и Ивано-Франковской областями. Любопытной достопримечательностью перевала является дот времен Второй мировой войны. С Торуньского перевала открываются виды на горный массив Горганы и Верховинский Вододельный хребет. После дня отдыха маршрут предусмотрен не особенно сложный, и у перевала мы устроимся на ночлег. Суммарный пеший путь за день составит 10 км.",
        "part17": "Собираем все более легкие рюкзаки и отправляемся с Торуньского перевала к горе Чорна Рипа (1285 м). Идем до подножья горы и там у нас ночевка!!! ",
        "part18": "Чорна Рипа (1285 м) С ее вершины открываются великолепные виды на Боржаву и Горганы. После непродолжительного отдыха наше странствие по хребту продолжится, и вскоре мы прибудем на гору Высокий Верх (1245 м). Перепадов высоты по пути не будет, и путь в 6 км между вершинами располагает к разглядыванию и фотографированию прилегающих долин и меньших хребтов. На вершине горы Высокий Верх находится колыба и верхняя точка кресельного подъемника, ведущего к подножию горы — базе «Захар Беркут». Отсюда хорошо любоваться хребтами Боржава, Бескиды и Горганы.",
        "part19": "Чуть ниже вершины находится еще одно приметное место — горный источник «Писана криница». По легенде, надпись на камне родника легендарный Довбуш сделал голыми руками, за что источник и получил свое название. Вода считается целебной и наделяющей необычайной силой. Здесь мы и заночуем, за день предстоит пройти 14 км.",
        "part20": "В этот день наше продолжительное путешествие заканчивается. Мы напоследок пьем воду из чудодейственного источника и начинаем спускаться с гор в Славское. За 8 км пути мы спустимся на 600 метров, дорога будет не сложной. В пгт есть железнодорожная станция, путь до Львова с которой займет около двух часов. Мы рекомендуем брать билеты из Львова домой на более позднее время, чтобы было время прогуляться по его замечательным улочкам. Во Львове мы обмениваемся контактами, благодарим друг друга за незабываемое приключение и разъезжаемся по домам.",
        "part21": "питание;",
        "part22": "использование общественного снаряжения, костровой посуды, аптечки;",
        "part23": "регистрация в контрольно-спасательной службе;",
        "part24": "оплата посещения заказников и стоянок;",
        "part25": "работа инструктора.",
        "part26": "Проезд до Львова, переезд до поселка Воловец, Славское – Львов."
    }
}