{
  "description": {
    "part1": "Походы по Карпатам",
    "part2": "Походы по Запорожскому краю",
    "part3": "Зарубежный треккинг",
    "part4": "Гуцульские Мармаросы",
    "part5": "Вашему вниманию, предлагаем поход в Карпаты, с проживанием в удобном туристическом приюте, и радиальными выходами в горы на легке. Мармарошский горный массив относится к северной части Гуцульских Альп и лежит на границе Украины и Румынии. Побывав во всех уголках украинских Карпат, мы убедились, что Мармаросы — наиболее разнообразный и живописный карпатский горный массив.",
    "part6": "Десятидневный поход по Карпатам. Мармарошский и Черногорский хребет",
    "part7": "Пеший десятидневный поход по Марморошскому и Черногорскому хребту. Красивейший поход, в котором можно увидеть всю красоту Карпат и пройтись по Румынской границе.",
    "part8": "Свидовец — Горганы",
    "part9": "Пеший поход по высокогорным озерам Карпат. Красивейший поход по самым высокогорным озерам Украинских Карпат, а так же будем проходить вдоль бывшей Польско-Чехословацкой границы.",
    "part10": "Черногорский хребет",
    "part11": "В этом походе будут восхождения на самые высокие вершины Украинских Карпат, а именно: гора Петрос (2020 м), гора Говерла (2061 м), гора Ребра (2001 м), гора Гутин–Томнатик (2015 м), гора Бребеняска (2035 м) гора Поп–Иван (2020 м). Маршрут характеризуется небольшими перепадами высот, что позволяет пройти его даже малоопытным туристам.",
    "part12": "Поход по Боржавскому хребту и озеро Синевир",
    "part13": "Карпаты — это воистину уникальное место на планете. Крутые хребты и заснеженные вершины гор перемежаются ущельями и долинами, изрезанными горными реками и водопадами. Мы разработали для Вас уникальный маршрут к одной из самых захватывающих достопримечательностей Карпат — горному озеру Синевир.",
    "part14": "Десятидневный поход по Боржаве",
    "part15": "Крупнейший горный массив Закарпатья Боржава, находится между реками Веча и Рика. Мы начнем путешествие по его восхитительным вершинам из пгт Воловец, история которого началась в туманном XV веке. Выход на маршрут начинается с высоты 450 м, и нам сегодня предстоит набрать еще более 1100 метров. Первой точкой назначения будет метеостанция на горе Плай (1330 м). На северо-западе отсюда видна гора Томнатик, а на юго-востоке — вершина Великий Верх, куда и лежит наш дальнейший путь.",
    "part16": "Мармаросы. Золотая осень",
    "part17": "Мараморошский массив Раховщины ‒ территория, горы которой ученые считают самыми старыми горными породами Карпат. Этот уголок еще называют Гуцульскими Альпами. По сравнению с другими районами Карпат (Черногорой, Свидовце, Горганы), район Марамороских гор мало освоенный туристами, а в некоторых местах их совсем не бывает.",
    "part18": "Пеший поход до Разумовки",
    "part19": "Приглашаем всех желающих совершить не большой поход, и провести два активных дня на природе. Мы предлагаем совершить пеший поход, сторону села Разумовка в Запорожской области. Весь путь, будет проходить по красивым балкам и урочищу Вырва.",
    "part20": "ПВД Активные выходные",
    "part21": "Приглашаем провести активные выходные, не выезжая за пределы города. Активные выходные включают в себя, однодневный пеший поход по Хортице и однодневный сплав по Днепру к Запорожским порогам и ДнепроГэсу.",
    "part22": "Пеший поход по Обиточной косе",
    "part23": "Обиточная коса, место где природа покажет каждому из нас самое сокровенное,что у нее есть. Место где человек сможет увидеть всю флору и фауну Запорожской области. Коса находится в 10-15 км от г.Приморска. Обиточная коса — жемчужина не только Запорожской области, но и всей Украины.",
    "part24": "Пеший поход Гранитные скалы",
    "part25": "Авторский поход будет проходить по необыкновенно привлекательному заповедному участку Берды, расположенному между селами Николаевка и Радивоновка, в ходе которого попытаемся отыскать каменные образования под впечатляющим названием «Уши Осла» или «Ослиные Уши».",
    "part26": "Пеший поход по Природному Парку «Великий Луг»",
    "part27": "Не большой двухдневный поход, по одному из красивейших мест, о котором мало кто слышал. Великий луг, раньше был одним из пристанищ, древнего народа Скифов. Великий Луг исконно известный древнему культурному миру с доисторических времен. В VІ—ІV вв. до н. э. на этой территории жили ираноязычные скифы, находился центр их государства Великая Скифия — Каменское городище.",
    "part28": "Пеший поход — прогулка по о.Хортица",
    "part29": "Друзья, и гости города. Предлагаем вам совершить однодневную прогулку вокруг острова Хортица, с посещением музеев казачества, Запорожской Сичи и Скифского стана. Пройдемся по красивейшим балкам,познакомимся с историей Хортицы и Запорожского казачества. Прогулка однодневная."
  }
}