{
  "description": {
    "part1": "Привет, турист!",
    "part2": "Пешие походы в горы и новые покорения вершин являются частью нашей активной жизни. Время проведенное без похода-потраченное время впустую. Новый поход — это новые позитивные эмоции, впечатления и конечно же интересные знакомства. Новая поездка, это очередное классное событие,которое позволяет познакомиться с красивыми местами в Украине и не только. Мы ставим перед собой цель не пробежаться по горам, или в бешеном темпе ездить в туры, а получить настоящее удовольствие от безграничной красоты наших пейзажей получить прилив сил и вдохновения на новые и новые пешие походы или активный отдых. Мы всеми силами пытаемся популяризовать активный отдых в Украине по доступным ценам,которые сможет позволить себе каждый. У нас нет цели собирать группы по 40 чел, и мы собираем группы,такие,чтобы всем было комфортно. Присоединяйтесь в нашу компанию постоянных туристов,профессиональных инструкторов,мы всегда тепло и радостно встретим всех желающих пойти вместе с нами в поход или поехать с нами в тур. Присоединяйтесь к нам!",
    "part3": "Утопая в рутине повседневности, мы слишком часто забываем о необходимости отдыха для души. Поход в Карпаты — это замечательный способ вынырнуть из серых городских будней и обрести душевный покой в созерцании ее величества Природы.",
    "part4": "Гуцульские Мармаросы",
    "part5": "Подробнее",
    "part6": "Поход по Боржавскому хребту и озеро Синевир",
    "part7": "Озеро Синевир находится в заповедной зоне Национального парка с одноименным названием. Кажется, что вся красота карпатской земли сконцентрирована в этом месте. Смело собирайте компанию и отправляйтесь к горному массиву Горганы.",
    "part20": "Пеший поход по Черногорскому хребту",
    "part8": "В этом походе будут восхождения на самые высокие вершины Украинских Карпат, а именно: гора Петрос, гора Говерла, гора Ребра, гора Гутин–Томнатик, гора Бребеняска, гора Поп–Иван. Маршрут характеризуется небольшими перепадами высот, что позволяет пройти его даже малоопытным туристам ",
    "part9": "– Расскажите о специфике Ваших походов?",
    "part10": "– Мы не ставим рекордов по километражу. Не спешим. Ведь люди идут в поход в первую очередь отдохнуть, а не ставить рекорды. Темп похода размеренный. Имеем в запасе один расслабленный день, когда мы проходим не более 5-10 км, для того, чтобы люди не выматывались и получали наслаждение от похода.",
    "part11": "Алексей Тимофеев",
    "part12": "Отзывы наших участников",
    "part13": "Инуля",
    "part14": "23 км с тяжелыми рюкзаками, чудестные места, замечательная компания, мысли самим с собой. Алексей Тимофеев, спасибо Вам огромнейшее, Ваш маршрут это самое крутое что случилось со мной в этом году! Мы скоро увидимся, я в это очень верю! А для всех остальных хочу сказать, путешествовать, наблюдать природу, улавливать ее тайны и восторгаться этим счастьем - значит жить.",
    "part15": "Большое спасибо за туристическую поездку в зимние Карпаты, которая дала возможность познакомиться с самыми очаровательными уголками этого удивительного края, увидеть что такое настоящая зима. За прекрасно организованный отдых ОГРОМНОЕ СПАСИБО - это очень мало, просто не хватает слов, чтобы выразить все эмоции, полученные в поездке!",
    "part16": "Евгений",
    "part17": "Сказочный получился тур! Наконец-то я увидел огромное количество снега, да ещё и в таком живописном месте. Спасибо Алексею Тимофееву, что показал как встречают Рождество здесь. Спасибо за баньку на дровах - ты лучший парильщик! Рекомендую всем этого опытного и веселого инструктора.",
    "part18": "Это первый раз когда я пишу отзыв. И хочу сказать что время которое я провел совместно с студентами и ЛУЧШИМ инструктором Алексеем Тимофеевым, было просто одним из лучших моментов в моей жизни!!! Поэтому обязательно хочу ещё раз собраться и рекомендую всем, кто не пробовал.",
    "part19": "Ходили в поход по авторскому маршруту Алексея Тимофеева под его руководством небольшой группой. Почти все были в походе впервые, но это никак не помешало нам просто замечательно провести время и насладиться красотой нашего родного Запорожского края сполна."
  }
}