{
    "description": {
        "part1": "ГУЦУЛЬСКИЕ МАРМАРОСЫ",
        "part2": "прогулки по очаровательным горным тропам будут проходить в облегченном радиальном формате — это значит, что всё основное тяжелое снаряжение будет оставаться в лагере, а любоваться великолепием карпатских вершин мы будем налегке. В мае Мармарошский хребет радует не только пейзажами!",
        "part3": "Мармарошский горный массив относится к северной части Гуцульских Альп и лежит на границе Украины и Румынии. Побывав во всех уголках украинских Карпат, мы убедились, что Мармаросы — наиболее разнообразный и живописный карпатский горный массив. Убедиться в этом Вы можете, присоединившись к шестидневному походу по Мармаросам. Проживание в платном тур приюте с радиальными выходами!",
        "part4": "Наше приключение начинается во Львове. Группа встречается с инструктором на вокзале до 15.00 и грузится в легендарный “Раховоз” — прямой поезд Львов — Рахов. За время преодоления почти трехсот километров между этими славными населенными пунктами группа знакомится, получает первичный инструктаж и отдыхает перед грядущими горными восхождениями.",
        "part5": "1 и 2 день",
        "part6": "Из Рахова на автобусе мы переезжаем в село Деловое — точку выхода на Мармарошский маршрут и по совместительству обладающее титулом географического центра Европы. Здесь же нам предстоит быстрая регистрация в пограничной службе — это необходимая процедура обусловлена близостью уже упоминавшейся Румынской границы.",
        "part7": "Переход из Делового до места установки нашего лагеря на Полонине Лисячей составляет 17 км, а перепад высот — около 1000 метров. Цели преодолеть весь путь сразу у нас нет, а потому первая ночевка будет не на Полонине Лисячей, а на одной из попутных живописных стоянок в палатках. Также по пути наверх мы побываем у Ялинского водопада — высочайшего однокаскадного водопада украинских Карпат. Вода в нем обрушивается со скального основания высотой более 25 метров.",
        "part8": "Первой и крупнейшей вершиной, на которую мы отправимся, будет Поп-Иван Мармарошский. До двухтысячника этот великан не дотянул совсем немного — его высота составляет 1937 м. Вдоволь насладившись украинскими и румынскими карпатскими пейзажами, мы возвращаемся в базовый лагерь на Полонину Лисячью.",
        "part9": "Следующий день наших приключений будет ознаменован уже не столь высотным восхождением. После завтрака мы отправимся на Берлебашку (или Лутундур, как ее называют местные жители). Ее вершина лежит на отметке 1734 метра над уровнем моря. У наших ног будет расстилаться Мармарошский заповедный массив, а еще нам откроются виды на Черногорский хребет, румынскую вершину Фаркеу и еще одну вершину, которую нам предстоит посетить на следующий день — Петросул (он же Петрос Мармарошский).",
        "part10": "Новый день принесет нам радиальный выход на виденный ранее Петросул, высота которого составляет 1780 м. Кроме ранее посещенных вершин, с Петроса нам откроются панорамные виды на Свидовецкий и Горанский горные массивы. Отдохнув и как следует всё сфотографировав, мы возвращаемся в наш гостеприимный лагерь",
        "part11": "Возвращаться в цивилизацию нам предстоит через уже упоминавшийся Рахов. Там мы забрасываем отощавшие рюкзаки все в тот же раховский поезд и отправляемся во Львов. На вокзале міста Лева мы прощаемся с новыми друзьями и разъезжаемся по домам, отдохнувшие и вдохновленные на покорение новых высот.",
        "part12": "ВАЖНО!!! Друзья очень важно всем кто желает поучавствовать в этом походе подать заявку, за 3 недели до начала похода. Это нужно для того, что список участников подается для регистрации на пограничную заставу Украино-Румынской границы, не позднее 2-х недель до начала маршрута.",
        "part13": "проживание в платном приюте 2,3,4,5 дни;",
        "part14": "питание;",
        "part15": "использование общественного снаряжения, костровой посуды, аптечки;",
        "part16": "регистрация в контрольно-спасательной службе;",
        "part17": "оплата посещения заказников и стоянок;",
        "part18": "баня;",
        "part19": "работа инструктора.",
        "part20": "проезд до Львова — Рахов — Львов;",
        "part21": "переезд до поселка Деловое, Костылевка и обратно;",
        "part22": "трансфер на вершину;",
        "part23": "бограч, шашлык, личные расходы;"
    }
}