{
    "description": {
        "part1": "ОСТРОВ ДЖАРЫЛГАЧ «УКРАИНСКИЕ МАЛЬДИВЫ»",
        "part2": "Друзья, предлагаем провести несколько дней на Черном море. Отправляемся на о. Джарылгач. Теплый песок, чистейшее море, хорошая компания и радиальные прогулки по острову. Проживание в палатках на берегу моря.",
        "part3": "Остров – это место, где можно отдохнуть душой, отключиться от повседневных хлопот, полюбоваться красивейшими закатами, наблюдать каждое утро за дельфинами!",
        "part4": "Отдых предназначен для любителей активного отдыха в палатках.",
        "part5": "По прибытию мы готовим комфортный лагерь, с навесом от солнца, и на случай дождя.  Не далеко от родника. Также, делаем походную душ кабинку и туалет. Есть также столы для приема пищи, небольшое освещение вечером, но свои фонари тоже пригодятся.",
        "part6": "Каждый день нас ждет купание в черном море, дельфины, песни под гитару на берегу и шум прибоя. Радиальные прогулки по острову.",
        "part7": "Крупнейший остров по площади и второй по длине (после Тендровской косы) Украины и Чёрного моря. Омывается Каркинитским заливом и Джарылгачским заливом. Площадь 62 км². Относится к Скадовскому району Херсонской области (Украина). Невзирая на размеры острова, он не имеет весомого экономического или стратегического значения и необитаем. На территории острова расположен Джарылгачский национальный природный парк, созданный в 2009 году.",
        "part8": "На севере острова расположены проходимые болота, покрытые луговой растительностью, с множеством солёных озёр (пересыхающих и нет). По всей территории острова расположено множество кос. Крупнейшие косы: Левкина, Дурилова, Мелкая, Глубокая и Синяя. Яры, балки отсутствуют. Болота к югу сменяются степной травянистой растительностью, расположенной в центре острова. На юге острова по берегу проходит песчаная гряда (высота от 0 до 1,3 м; точка высотой 1,3 м служит пунктом триангуляции), которая продлевается на запад в виде отростка — узкая и вытянутая часть острова. От центра на восток — поросль/насаждения лоха (высота деревьев 3-4 м, ширина 0,07 м, расстояние между деревьями 3 м), которая переходит в урочище Кутковой — насаждения кустарников (к северу) и тростниковой растительности (на востоке у озёр). На острове расположено 4 солёных и 2 артезианских колодца, которые относятся к Причерноморскому артезианскому бассейну. На крайнем востоке и на западе (в месте сужения острова) расположены маяки. У восточного маяка расположено сооружение башенного типа (старый маяк). На острове расположено 4 пункта триангуляции: два на узкой части и два на не узкой (1,3 м, наивысшая точка песчаной гряды, и 0,3 м, у восточного маяка и башни).",
        "part9": "Постоянным туристам — Скидка 10%",
        "part10": "Детям до 6 лет — Бесплатно",
        "part11": "Детям от 6 — 11 — Скидка 50%",
        "part12": "питание 3-х разовое (в обед сухой паек);",
        "part13": "душ с пресной водой;",
        "part14": "проживание в палатках;",
        "part15": "использование общественного снаряжения, костровой посуды, аптечки, газ;",
        "part16": "работа инструктора.",
        "part17": "проезд до Херсона — Скадовск;",
        "part18": "трансфер на теплоходе Скадовск — Джарылгач — Скадовск;",
        "part19": "проезд Скадовск — Запорожье ( или другой город);",
        "part20": ""
    }
}