{
  "description": {
    "part1": "ДЕСЯТИДНЕВНЫЙ ПОХОД ПО КАРПАТАМ. МАРМАРОШСКИЙ И ЧЕРНОГОРСКИЙ ХРЕБЕТ",
    "part2": "пгт. Деловое — Ялинский водопад — Лисья полонина, гора Берлебашка (1734 м) — Петрос-Мармарошский (1781 м). — Поп-Иван Мармарошский (1937 м). — урочище Ненеска — гора Стог (1650 м), — полонина Риппа. Межипотоки (1713 м) — Мика-Маре (1815 м) — Поп-Иван Черногорский (2021 м) — гора Смотрич (1898 м). — Ушастый Камень (1864 м) . Дземброня (1877 м) — Мунчел (1998 м). — Бребенескул (2035 м) — Ребра (2001 м)— Гутин Томнатик (2015 м). Шпицы (1863 м) — Туркул (1933 м) — Восхождение на Говерлу ( 2061 м). Петрос Черногорский (2020 м ) — Менчиль (1588 м) — село Квасы.",
    "part3": "Утопая в рутине повседневности, мы слишком часто забываем о необходимости отдыха для души. Поход в Карпаты — это замечательный способ вынырнуть из серых городских будней и обрести душевный покой в созерцании ее величества Природы. Мы предлагаем Вам вырваться из привычной суеты и отправиться с нами в десятидневный поход по Украинским Карпатам — Мармарошскому горному массиву и Черногорскому хребту частично вдоль Румынской границы. Путь пролегает по хребтам с небольшими перепадами высот, — такие туристические походы вполне по плечу начинающим туристам и туристкам. Необходимость регистрироваться в пограничной службе для прохождения маршрута способствует тому, что этот уголок природы находится в первозданном виде. Для регистрации необходимо за месяц до похода выслать инструктору копию своего паспорта.",
    "part4": "Группа встречается с инструктором на Львовском вокзале до 15.00. После знакомства, распределения снаряжения и продуктов питания коллектив размещается в поезде Львов — Рахов и направляется к конечной точке его следования. В Рахове группа ночует и утром выезжает на автобусе в село Деловое, которое официально обладает отметкой географического центра Европы.",
    "part5": "После отметки на погранзаставе о выходе на маршрут мы выдвигаемся из Делового в сторону прекрасных Мраморных гор, также известных как «Гуцульские Альпы». Путь лежит вдоль бурной горной реки с порогами и небольшими водопадами. Делаем радиальную вылазку, иными словами, налегке, к очаровательному Ялинскому водопаду. Высота падения воды составляет 26 м, а сам он расположен на отметке 1026 м над уровнем моря. Далее наш путь лежит к Лисьей полонине, откуда открывается потрясающий вид на Мармарошский хребет. Там мы плотно ужинаем и ночуем.",
    "part6": "Размяв затекшие от рюкзаков плечи, мы завтракаем и выдвигаемся навстречу выдающимся вершинам Мармарошского хребта. Нас ждут Поп-Иван Мармарошский, и виды на Румынскую гору Феркеу и Черногорский хребет. С Петроса мы увидим незабываемые горные массивы Свидовца и Горганов. Двигаемся дальше вдоль Румынской границы, идем до полонины Межипотоки. Ночевка",
    "part7": "Двигаемся дальше вдоль Румынской границы, идем в сторону горы Стог и смотрим на печально известные «Скалы смерти» — урочище Ненеска. Но все же, их нехорошая слава не способна омрачить потрясающие виды Румынских гор. Любуясь их видами, походим к подножью горы Стог (высота 1650 м), поделенную Украиной и Румынией пополам. Ночевка.",
    "part8": "Двигаемся дальше вдоль Румынской границы, идем через гору Щивнык(1426м), перед которой есть колыба с гуцулами,где можно купить сыр. Выход (1471м), ночлег на полонине Гроппа.",
    "part9": "Далее следует восхождение на гору Васкуль (1730м) и после покоряем третью по высоте вершину нашего похода — Поп-Иван Черногорский (2021 м). После отдыха и длительной фотосессии на фоне окружающих вершин и руин обсерватории, спускаемся с него и посещаем развалины пограничного поста около горы Смотрич, Как следует отдохнув после покорения первого двухтысячника, выдвигаемся в радиальное восхождение на гору Смотрич (1898 м). Оттуда любуемся видами на вершины Поп-Иван, Мунчел и Стайки. И хребет Вухатый камень.",
    "part10": "День обещает быть непростым, но насыщенным восхождениями, а следовательно, потрясающим впечатлениям и качественными фотоснимками. В первую очередь забираемся на пирамидальную вершину горы Дземброня (1877 м), а затем движемся на северо-запад, на покорение ранее виденной вершины Мунчел (1998 м). После отдыха и фотосессии на вершине, продолжаем движение по хребту на северо-запад, к каменистым вершинам двухтысячников Бребенескул (2035 м) и Ребра (2001 м). На ночевку спускаемся к горному озеру ледникового происхождения под названием Несамовите (Неистовое). Расположено оно на высоте 1750 м над уровнем моря. Озеро относительно небольшое и неглубокое, а название свое заслужило благодаря регулярно дующему здесь сильному ветру. Согласно местных легенд, если одинокий путник умоется его водой, то в течение года обязательно найдет себе пару. На берегу озера мы становимся лагерем.",
    "part11": "В этот день нас ожидает штурм величайшей вершины Украины, Говерлы. Но сперва мы собираем лагерь на берегу озера и отправляемся на треугольную вершину горы Туркул (1933 м), у подножия которой и лежит наше озеро. На горе по сей день сохранились отпечатки Первой мировой войны в виде блиндажей, укреплений и колючей проволоки. После покорения Туркула мы движемся дальше и преодолеваем вершину Данциж (1850 м), а от нее проходим по седловине к вершине Пожижевской горы (1822 м). Далее по хребту заходим на куполообразную вершину Брескул (1911 м), тем самым вплотную подобравшись к Говерле. После отдыха и перекуса нам предстоит восхождение на Говерлу. Забравшись на рекордные для Украины 2061 м, отдыхаем, фотографируемся и наслаждаемся потрясающими видами Черногорского и Мармарошского хребтов. Если видимость будет достаточная, увидим даже Ивано-Франковск и Румынский город Сигету-Мармацией. На ночевку спускаемся в приют под Говерлой.",
    "part12": "Отдохнув после насыщенного дня, выдвигаемся на последний двухтысячник на маршруте, Петрос Черногорский, высота которого составляет 2020 метров. С него хорошо виден Черногорский хребет — от Говерлы аж до Поп-Ивана Черногорского, а также Свидовецкий горный массив. На горе отдыхаем и фотографируемся. Дальше идем на Шешул(1728м) Копыця(1689м) Ночлег станционар Львовского Университета.",
    "part13": "Станционар Львовского Университета - Кваси. Нам предстоит преодолеть последний отрезок пути. Просыпаемся, завтракаем, покидаем гостеприимный приют и идем навстречу цивилизации, в село Квасы, где и заканчивается наш поход в горы. Из Квасов раховским поездом добираемся до Львова. Отдохнувшие и полные впечатлений, меняемся контактными данными, договариваемся об обмене фотографиями, благодарим инструктора и расстаемся.",
    "part14": "Запасной день, для дневки напротяжении маршрута.",
    "part15": "Туры в Карпаты являются очень популярным способом испытать свои силы в покорении горных вершин. Они дают возможность побывать в новых городах, узнать что-то новое и познакомиться с интересными людьми. Известно, что лучший способ проверить себя и своих друзей — пойти в поход в горы. Обеспечьте себе место в группе заранее и записывайтесь в поход в Карпаты прямо сейчас!",
    "part16": "ВАЖНО: Друзья очень важно всем кто желает поучаствовать в этом походе,нужно подать заявку за 3 недели до начала похода. Это для того, что список участников подается для регистрации на пограничную заставу Украинско-Румынской границы, не позднее 2-х недель до начала маршрута.",
    "part17": "питание;",
    "part18": "использование общественного снаряжения, костровой посуды, аптечки;",
    "part19": "регистрация в контрольно-спасательной службе;",
    "part20": "оплата посещения заказников и стоянок;",
    "part21": "работа инструктора.",
    "part22": "проезд до Львова, переезд до поселка Деловое, с. Квасы – Рахов — Львов"
  }
}