{
    "description": {
        "part1": "ЧЕРНОГОРСКИЙ ХРЕБЕТ",
        "part2": "с.Лазевщина, лесничество. Гора Петрос. Озеро Несамовитое, гора Ребра, озеро Бребенескул. Гутин – Томнатик. Озеро Бребенескул, гора Менчул, гора Дземброня, Поп – Иван Черногорский, с посещением руин бывшей Польской обсерватории. Переход к подножью горы Смотрич. хребет Вухатый Камень.",
        "part3": "В этом походе будут восхождения на самые высокие вершины Украинских Карпат, а именно: гора Петрос (2020 м), гора Говерла (2061 м), гора Ребра (2001 м), гора Гутин–Томнатик (2015 м), гора Бребеняска (2035 м) гора Поп–Иван (2020 м). Маршрут характеризуется небольшими перепадами высот, что позволяет пройти его даже малоопытным туристам.",
        "part4": "Встреча группы на Ж/Д вокзале Львова. Сбор до 15-00.После пересаживаемся на тепловоз Львов-Рахов в 15.57 до села Лазещина. В поселке заходим в Лесничество и регистрируем наш маршрут и не далеко от лесничества мы остаемся на ночлег.",
        "part5": "На второй день у нас запланирован переход к туристическому приюту Козьмещик. По дороге, встретится родник, по желанию можно попить целебной воды и пополнить запасы. Далее поднимаемся до реки Лазещина к подножью г. Петрос. Где мы и заночуем.",
        "part6": "Подъем на гору Петрос (радиальный выход, без снаряжения). Переходим урочище Скопеска, и готовимся к подъему на Говерлу. Говерла — самая высокая точка Украины. Является туристическим объектом. При хорошей видимости на севере можно увидеть города Ивано-Франковской области: Ивано-Франковск, Коломыю и Снятин, а в южном направлении — румынский город Сигету-Мармацией. С вершины Говерлы отчётливо видна закарпатская гора Петрос (2020 м). На юго-восток тянется вереница вершин Черногорского хребта. В ясную погоду видно обсерваторию Белый слон на горе Поп Иван. На юго-западе от горы возвышается Марморошский хребет, по которому проходит граница Румынии и Украины.",
        "part7": "Спуск с Говерлы Небольшой отдых и идём дальше. Теперь наше путешествие будет проходить вдоль бывшей границы между Польшей и Чехословакией, о чём нам будут напоминать пограничные столбики. Г. Брескул — г. Пожежевская — г. Данциж — г. Туркул — озеро Несамовитое. Наконец ночлег!",
        "part8": "Озеро Несамовитое.Озеро Несамовитое расположено между горами Туркул и Ребра на высоте 1750 м. Имеет ледниковое происхождение. Глубина – 1-1,5 метра. Живится дождями и талым снегом. Является самым высокогорным ледниковым озером Карпат.",
        "part9": "Местность поблизости Несамовитого поражает доисторическими формами. Недалеко находятся хребты Большие и Малые Козлы, которые рассекают долину с озером на три части. Хребты состоят из острых, неприступных скал. С этим сильно контрастирует долина, где лежит само Несамовите. На большом ровном поле цветут горные цветы, а за ними – простираются поля пушистой альпийской сосны. Потом идем к горе Ребра (радиальный выход на уникальные скальные образования) – г. Шпицы (по желанию туристов) — озеро Бребенескул. Радиальный выход на гору Гутин–Томнатик (по желанию туристов). Ночлег возле самого высокогорного озера Украины – Бребенескул. Высота 1830 м.",
        "part10": "Озеро Бребенескул — г. Менчул — г. Дземброня, радиальный выход на г. Поп–Иван Черногорский, с посещением руин бывшей Польской обсерватории. Переход к подножью г. Смотрич. Ночлег.",
        "part11": "Спуск через хребет Вухатый Камень (или через г. Смотрич) к селу Дземброня. В Дземброне,мы можем перекусить и отправиться на автобусе до наших вокзалов отправления.",
        "part12": "питание;",
        "part13": "использование общественного снаряжения, костровой посуды, аптечки;",
        "part14": "регистрация в контрольно-спасательной службе;",
        "part15": "оплата посещения заказников и стоянок;",
        "part16": "работа инструктора.",
        "part17": "проезд до Ж/Д вокзала Львов;",
        "part18": "переезд до с. Лазещина;",
        "part19": "проезд от с. Дземброня до Рахова;",
        "part120": "в Рахове по желанию можно сесть на поезд Рахов-Львов, либо уехать на маршрутке до Ивано-Франковска."
    }
}