{
    "description": {
        "part1": "НОВЫЙ ГОД И РОЖДЕСТВО В КАРПАТАХ 2022",
        "part2": "Львов — Татаров —Яремче — Яблуницкий перевал, водопад Гук—Водопад Пробий—Верховина—Ворохта— Тропа Олексы Довбуша — Буковель — Львов",
        "part3": "ДЕЙСТВУЕТ РАННЕЕ БРОНИРОВАНИЕ!",
        "part4": "Каждый раз на новогодние праздники нам приходится придумывать что-то, отличающееся от банальных посиделок за салатами перед телевизором. Но для того, чтобы комфортно и весело встретить Новый год или Рождество в кругу родных и близких, дома оставаться совсем не обязательно! Мы подготовила для Вас уникальное предложение, объединившее домашний комфорт и романтику туристических приключений! Мы предлагаем Вам возможность провести незабываемые рождественские праздники в самом сердце украинских Карпат!!!",
        "part5": "Предусмотрели все аспекты комфортного времяпрепровождения, и несмотря на суровость и высоту окружающих нас гор, опыт горного туризма и специальное снаряжение Вам не потребуется. Местом проживания мы выбрали живописное село Яблуница в Ивано-Франковской области, близ известного Яблуницкого перевала. Он находится на высоте 921 м над уровнем моря и является самой высокогорной трассой Украины. Упоминания о нем встречаются в литературе уже с XIII века, и с тех пор он повидал монголо-татар, воинов Галицкого княжества и польскую шляхту.",
        "part6": "Яблуница — это сказочные очертания деревянных домов, заснеженные массивы карпатских смерек и подпирающая небо стена Черногорского хребта на горизонте. Среди этих красот мы будем жить с комфортом, ничем не уступающим городскому — к Вашим услугам уютные 2х, 3х и 4х местные номера со всеми удобствами и круглосуточной подачей горячей воды. Гостеприимная хозяйка будет радовать нас обильными завтраками и ужинами, состоящими из традиционных блюд закарпатской кухни, а обедать мы будем уже в рамках наших приключений.",
        "part7": "Как будут проходить дни наших приключений?",
        "part8": "День встречи: ( 29.12/03.01)",
        "part9": "Группа встречается с инструктором на Львовском вокзале во второй половине дня. Там мы знакомимся и грузимся в состав «Львов — Рахов», в котором следуем до станции «Татаров». Оттуда нас забирает микроавтобус и везет до места дислокации, где мы размещаемся в номерах, ужинаем и продолжаем знакомство.",
        "part10": "Плотно завтракаем и исходя из погодных условий, вооружаемся фотоаппаратами и отправляемся в Ворохту и Верховину. Ворохта —  обладает чудесными живописными уголками. Вся местность окружена горами, а сами постройки в теплое время года утопают в густой зелени. Ближе познакомиться с этим краем позволяет местный историко-краеведческий музей, который был открыт в 2006 году. Расположен он в здании, где ранее размещался Дом культуры. Значительная часть экспонатов относится к жизнедеятельности известного галицкого политического деятеля Степана Федака, судьба которого была тесно связана с поселком. Коллекция музея освещает исторические эпохи поселка и раскрывает особенности его культуры и архитектуры. Ворохта – колыбель опришковского движения. Здесь представлены экспонаты, касающиеся этого периода в истории поселка.",
        "part11": "В Верховине — Историко-краеведческий музей Гуцульщины открыли в 1938 году. Это двухэтажное деревянное здание помогает больше узнать о гуцульской культуре и привлекает тех, кто интересуется историей и бытом Закарпатья. Характерно и местонахождение музея – село Верховина, заслуженно считающееся сердцем Гуцульщины. Дома нас ждет горячий ужин.",
        "part12": "Завтракаем и отправляемся на горнолыжный склон горы Коза, расположенный неподалеку от места нашего проживания. Трасса оборудована подъемником, у подножья есть точка проката лыж, а сноуборд можно арендовать по дороге. Склон горы не очень крутой и хорошо подойдет для начинающих и не слишком опытных лыжников. Снять усталость от лыжного катания поможет аутентичная украинская колыба с горячим глинтвейном и блюдами закарпатской кухни, расположенная здесь же. Вдоволь накатавшись, возвращаемся домой и сытно ужинаем.",
        "part13": "В канун новогодней ночи/рождественского сочельника мы отправимся на экскурсию к прекрасному водопаду Гук. Зимой 15-метровый каскад замерзает, и у нас будет возможность подойти к нему вплотную для уникальных снимков. Путь к водопаду пролегает вдоль горной речки по живописному ущелью. Там же можно приобрести различные сувениры и горячий карпатский глинтвейн, прокатиться над рекой на троллее — канатной переправе.",
        "part14": "После водопада мы едем в Яремче, где отправимся по тропе Довбуша к одноименным скалам в Карпатском национальном природном парке. По легенде, там неоднократно прятались удалые опрышки во главе со своим легендарным предводителем, а среди величественных скал прятали отнятое у панов золото.",
        "part15": "Усталые и довольные, возвращаемся домой и празднуем. Есть возможность заказать специальное традиционную новогоднюю/рождественскую вечерю и баню. Услышать чарующее звучание настоящей трембиты.",
        "part16": "После новогодней ночи, 01.01.2022 делаем дневку, все остаемся на базе. По договоренности, для желающих можем организовать любую экскурсию на выбор.",
        "part17": "07.01.2022 Завтракаем и едем на полонину Перцы, так называемый Карпатский диснейленд. Катаемся на тюбах, посещаем мастер классы, желающие могут погреться в чанах прям под открытым небом.",
        "part18": "Так же в Рождество, мы отправляемся с вами ужинать в очень антуражное заведение, где под звуки гуцульской музыки, можно насладиться гуцульской кухней (за отдельную плату).",
        "part19": "Заключительный этап наших приключений. Мы завтракаем, гуляем по окрестностям в поисках удачных кадров, или на выбор можно выбрать экскурсии:",
        "part20": "Рахов;",
        "part21": "Драгобрат;",
        "part22": "Буковель;",
        "part23": "Посетить чаны;",
        "part24": "Пивоварня Цыпа и Микуличин;",
        "part25": "гора Хомяк (по погоде).",
        "part26": "При выборе экскурсий, отправляемся ,гуляем по выбранным городам или курортам.После приезжаем на базу и собираемся. Выезд ночью на ночной поезд «Татаров — Львов», который доставит нас к конечной точке следования около 8 часов утра. Билеты домой мы рекомендуем брать на вторую половину дня, а лучше на вечер, чтобы оставалось время побродить по потрясающим улочкам старинного и загадочного Львова. По желанию участников можно посетить различные музеи, культовые заведения вроде «Криївки», «Гасової Лямпи», «Кумпеля», «Копальні кави» и других. После этого делаем прощальные групповые фотоснимки, благодарим инструктора и друг друга за незабываемые приключения и разъезжаемся по домам.",
        "part27": "Величественные виды зимних Карпат наведут порядок в спутанных работой мыслях и приведут душу в состояние покоя и равновесия. Отдых в Карпатах внесет приятное разнообразие в привычный жизненный уклад и даст возможность познакомиться с закарпатскими традициями и обычаями. Оформляйте заявку на участие в мероприятии и присоединяйтесь к нашим приключениям прямо сейчас!",
        "part28": "ВАЖНО!!! В случае плохой погоды, инструктора оставляют за собой право частично изменить ветку маршрута.",
        "part29": "4750 грн ( на момент брони, цену уточняйте)",
        "part30": "двухразовое питание;",
        "part31": "проживание в 2х — 3х — 4х местных номерах класса стандарт (удобства в номере);",
        "part32": "регистрация в контрольно-спасательной службе;",
        "part33": "трансфер Татаров — Перевал — Татаров;",
        "part34": "работа инструктора.",
        "part35": "проезд до Львова, Львов — Татаров и обратно;",
        "part36": "входные билеты на экскурсионные объекты, обеды вне базы и личные расходы, прокат лыж и скипасы;",
        "part37": "трансфер на экскурсии по месту;",
        "part38": "новогодний и Рождественский ужин;",
        "part39": "30.12.2021— 02.01.2022 или 04.01.2021 — 08.01.2022",
        "part40": "Программа поездки"
    }
}