{
    "description": {
        "part1": "ОТЧЕТ О ПОХОДЕ «HEROES ВЫСОКОЙ ЧЕРНОГОРЫ» АВТОР КАТЕРИНА ТЕРЕЩЕНКО",
        "part2": "Как можно писать о пешем походе (даже если топать пришлось по шести двухтысячникам) когда знаешь, что есть личности, которые по этим горам будут делать забег ..!?  опупеть — делать забег! нет, не так… ДЕЛАТЬ ЗАБЕГ В ГОРАХ!",
        "part3": "Хотя, с другой стороны, были ли у этих марафонщиков АЖ целых два гида и музыкант,  ели ли они шикарный суп-пюре вечером у костра, читали ли им во время забега самый суровый рэп..?  Может, наша немарафонская команда тоже до героев дотягивает с таким набором:? В принципе, с «Героев» и началось мое путешествие — с игры, в которую символически рубились в поезде двое из моих спутников на ближайшие 6 дней… А как известно, как корабль  поход назовешь, так он и…",
        "part4": "День первый. Женское лицо Карпат: саламндры, баба Валя и буренки",
        "part5": "Итак, 6-дневный поход предусматривает собой покорение шести двухтысячников самого высокого горного массива украинских Карпат в пределах Закарпатской и Ивано-Франковской областей Высокая Чорногора. Карпаты, вчера, как и подобает, встретили нас дождем.",
        "part6": "Эти зеленые человечки (ой, такое сейчас писать низЗя) — 20 отважившихся на восхождение людей — будут в ближайшие дни моей семьей. Некоторых я хорошо знаю, некоторых узнаю в течении похода, некоторых, кстати, еще лучше узнала после похода. Инструктор, а он же и организатор похода, — Алексей Тимофеев, поговаривают у него 12 лет профессионального занятия туризмом, более 100 пешеходных и горных походов в разных уголках нашей страны, от Крыма до Карпат.",
        "part7": "Но вернемся к нашим ба…команде",
        "part8": "Для тех, кто в первый раз идет в горный поход, вчерашний вечер очень открыто как бы намекал: «Ребята, бегите до ближайшей ж/д станции — берите билеты до Львова».Но то ли ж/д станция находилась далеко, то ли с саламандрами не хотелось снова встречаться :)… утром на месте были все.",
        "part9": "Еле пробивающиеся сквозь облака лучи солнца сутра помагают получше рассмтореть людей. Ну, да, как для похода, людей многовато, да и в гендерном плане — неравноценное соотношение: девушек всего лишь четыре. Но больше поражает другое: только я могла попасть в поход, где одновременно идут 8-летняя девочка и матерый альпинист, обошедший полмира.",
        "part10": "Но после годовой разлуки с Карпатами я временами абстрагируюсь от людей. Подбегаю к каждому источнику, пытаюсь во всей встречающейся флоре и фауне найти прошлогодних «знакомых»",
        "part11": "А мы тем временем начинаем набирать высоту. Идем в двух режимах: променад с рюкзаком недамской массы чередуется с частыми стоянками. Первым идет помощник Леши, приглашенный для такой многочисленной оравы дополнительный проводник из Тернополя Пан Володимир. Ему досталась приятная часть работы — он будет все 6 дней организовывать темп «слабого» пола.  Замыкает нашу «связку» сам Алексей (для ясности, «замыкающий» — это тот, в компетенции кого ждать отстающих, завязывающих шнурки, перекладывающих рюкзаки, ищущих на дне рюкзака леденцы и т.д. и т.п. :). Вот тебе и романтика пеших походов!Практикуются посиделки на манер анонимных алкоголиков  туристов, где каждый рассказывает, как пристрастился к пагубному горному  делу.",
        "part12": "Этот первый день запомнится еще встречающимися домиками пастухов. Наиболее предприимчивые продают вне цивилизации самые что ни на есть земные «радости». Но как можно купить сухарики/сникерсы, когда у нас на обед планируется такое чудо:",
        "part13": "За 3 гривны баба Валя — хозяйка деревянного домика — нальет молока, за 5 — чаю травяного. А еще кроме хлеба может и зрелища предложить (за бесплатно)",
        "part14": "По плану у нас сегодня ночевка недалеко от подножия горы Петрос. Но туда еще надо дойти, набор высоты сопровождается карабканьем под дождем на глиняную вертикальную тропу.",
        "part15": "После непростого дня, добравшись до места ночевки, хочется скинуть рюкзак (как его ласково называют наши проводники — «слымак»), полежать, покушать наконец-то… но у погоды другие планы на нас.",
        "part16": "И все равно этот вечер оставил приятные воспоминания. Какой-то добрый человек оставил под деревом на нашей стоянке овощи, которые замечательно подошли для планирующегося на ужин борща. А потом были песни. Вот  так фартануло! — С нами идет музыкант, шансонье, как потом выяснилось, лидер достаточно известной группы. Песни пели вечные: «Чайфа», Цойя, «Чижа», а еще «Ленинграда», нецензурный хит которого наш маэстро Виталик мастерски сделал пригодным и для ушей нашего маленького представителя команды. Еще одной колыбельной на ночь был рэп, но о его исполнителе напишу в другом дне, пока я на него сержусь из-за неуд.дисциплины.",
        "part17": "День второй. Горно-гастрономический оргазм",
        "part18": "Немного о быте нашего лагеря. По полаткам все рассредоточены по половому признаку. С моими соседками — Юлей из Запорожья и Ирой  из Харькова — мне, пожалуй, очень повезло жить вместе. — Девочки не храпят, всячески поддерживают меня  и демократично относятся к перманентному творческому бардаку в палатке.",
        "part19": "О еде. Я не люблю готовить, не умею готовить и с ужасом представляла, как буду стоять у котелка в походе. Вчера мы ели борщ, сегодня обещают французский суп-пюре — везет, когда проводник еще ко всему прочему является поваром.  Я с некоторых пор придирчиво отношусь к выбору человека, который ведет меня по горам. Но гастрономические изыски, вечерние истории о былых походах и чудо-штаны сделали свое дело в отношении Леши.",
        "part20": "Туда-сюда — и мы уже вплотную подошли к первому двухтысячнику Петрос! Восхождение планируется без снаряжения, радиальный выход. Решаю не нарушать свою маленькую традицию — и вслед за альпинистом Игорем карабкаюсь со всей снарягой наверх.",
        "part21": "Петрос хоть и ниже Говерлы метров на 40, но по технике восхождения на порядок сложнее. Говорят, что на Петросе часто бьют грозы, если собирается дождь — лучше не рисковать. Больше всего погибло людей на Петросе во время спуска в зимнее время года. Но сегодня все способствует успешному покороению — погода, нерастраченные еще от ходьбы силы. Каторга длится чуть более часа. Наверху меня уже встречает Игорь и компания из трех вуйкив, с которыми я радостно разделяю флягу с коньяком.",
        "part22": "Практически все из команды отмечают как сложность, так и красоту Петроса (даже 8-летняя Ульяна). В первые дни для еще плохо аклиматизированных организмов Петрос, пожалуй, будет стрессом. А что делают со стрессом? — Правильно, заедают!Из двух альтернатив насчет наших последующих действий: продолжать восхождение либо заночевать в ближайшем приюте Карпатского биосферного заповедника — угадайте, какой победил?А теперь — свободное время. Инструктор предлагает всем неуставшим взойти на Говерлу, пока он будет готовить очередное кулинарное чудо. Погода хоть и не располагает, но одно место на теле  оооочень жаждет приключений.",
        "part23": "«Говерла — самая высокая точка Украины. Является туристическим объектом. При хорошей видимости на севере можно увидеть города Ивано-Франковской области: Ивано-Франковск, Коломыю и Снятин, а в южном направлении — румынский город Сигету-Мармацией».",
        "part24": "Проверить эту информацию из туристического справочника нам в этот раз не удалось — накрапывал дождь, а непроглядный туман закрывал все, что находилось на расстоянии от 10 метров. Народу, как всегда, много. Больше пафоса вокруг этой вершины, как по мне.",
        "part25": "А, вот, легенда о названии высочайшей горы красивая. Якобы парень по имени Прут полюбил дочь Царя гор Говерлу. Любовь молодых людей была не по душе отцу девушки, и он превратил ее в высокую снежную вершину. Единственным условием вернуть любимую стало для Прута успеть взойти на эту вершину до восхода солнца. Естественно, Прут не успел выполнить задание, сел на пенек и заплакал (среди мужиков и тогда ранимые представители встречались :). С тех пор в тех местах находится гора Говрла, возле которой течет река Прут.",
        "part26": "На такой романтической ноте мы спускаемся с Говерлы к нашему приюту. Завтра нас ждет озеро Несамовите — там тоже есть свои легенды.",
        "part27": "День третий. Без гор",
        "part28": "За ночь количество желающих спрятаться в приюте от дождя прибавилось.",
        "part29": "А у нас первые потери. Трое героев сходят с маршрута — маленькая Ульяна и ее родители. Большинство считают это решение разумным. Я бы тоже присоединилась к этому мнению, так как для маленьких детей есть более подходящие маршруты. Но мне все равно грустно — я успела привязаться к девочке (видимо, материнские инстинкты просыпаются:).",
        "part30": "Но, как говорится, клин клином вышибает. Объектом моих постоянных вопросов и эмоций становится пан Володимир. Отличный человек, проводник, который собаку съел на  походах в Карпатах . Будь он чуть помоложе, ух, я бы с ним сходила в поход! Шучу, конечно, хотя совместные выходы в горы мы уже планируем.",
        "part31": "Долгоиграющий, затяжной путь до нашей сегодняшней конечной цели — оз. Несамовите — разбавляет повторяющийся каждые 10 минут диалог:",
        "part32": "В том году тут было холодно, и дров практически не было. Но наши мужчины непостижимым для меня образом притащили связки поленьев, добытые из низкорослых можжевельников.",
        "part33": "Пока готовится ужин, мой взор прикован к озеру.",
        "part34": "Озеро ледникового происхождения, максимальная глубина — 1,5 метра, температура воды -100 градусов :))",
        "part35": "Челябинские харьковские мужики настолько суровы, что  прыгают в Несамовите сразу с ледорубом)))))  Наши харьковские ребята — рэппер  Славик и Олег, который доктор, — на зависть мне пошли купаться в холодные пучины Несамовитого.  А я вспоминаю свой прошлогодний заплыв и агитирую самых смелых на завтра.",
        "part36": "День четвертый.",
        "part37": "Жаворонка во мне не придушить даже в горах. Просыпаюсь с петухами, ну или кто тут водится)",
        "part38": "После бессмысленных бродилок возвращаюсь «домой». Была команда — опертивно собираться. Но в озере  мы с моим френдом Лехой все-таки купаемся и практически не околеваем. Завтракаем, собираем палатки, играем в полюбившуюся игру «Кто несет котелок?»",
        "part39": "Неподалеку от Несамовитого находятся хребты Большие и Малые Козлы, которые как бы намекают, кем можно стать в горах, не слушаясь дядю инструктора. По пути как семечки щелкаем три двухтысячника — Ребра, Гутин-Томнатик, Бребенескул. Накопившуюся усталость каждый сублимирует по-своему. Например, так:",
        "part40": "Сегодня у нас ночевка планируется в одном из самых красивых мест. Представьте себе руины какого-то старого пограничного сооружения, расположенные на красивой горной долине, где неподалеку протекает то ли речка, то ли ручей.",
        "part41": "Если бы так случилось, что в походе у нас, тьфу-тьфу-тьфу, не осталось продуктов, с голоду мы мы бы 100% не померли. На этой стоянке очередной добрый человек оставил съестные припасы. Нашим «уловом» сегодня была целая пачка морковки — не просто целые корнеплоды — а в виде салата ПО-КОРЕЙСКИ! В пользу голодающих еще один добрый человек — местный путешественник Богдан — угощает нас вкусняшками.",
        "part42": "Сытые, довольные мы планируем наш завтрашний маршрут. Я всячески намекаю инструктору Алексею посетить кроме г. Поп Иван, еще и гору Смотрич, хребет Вухатый камень. Наивная! Думала ли я тогда, какие испытания нам готовит Поп Иван.",
        "part43": "День пятый.",
        "part45": "О последнем двухтысячнике Поп Иван мы начали говорить еще в поезде по пути в Карпаты. Все жаждали увидеть самую высокогорную обсерваторию Украины, полежать на розовых коврах рододендрона (Червоной Руты), устилающих вершину горы. А тут такой облом — ни единого признака былого цвета.",
        "part46": "День, кстати, видимо, не задался с самого утра. Один из самых творческих представителей нашей команды — музыкант Виталий заболел. Но, к слову, также творчески вышел из ситуации. Всякие там «Halls» и «Tic-Taс» отдыхают по сравнению с хэнд-мейд леденцами,сделанными им на костре.",
        "part47": "Подсказал альпинист: «Чтобы обувь оставалась сухой, просто не надевай ее»",
        "part48": "Буквально у подножия горы нас застает ливень, все, и я в том числе,  начинаем проклинать двухтысячник, обсерваторию, их историю. Мы с Леной из Харькова «соображаем на двоих»  и поем, что есть мочи солнечные песни.",
        "part49": "А потом начался ужас-ужас. Спуск назад я или буду помнить всю жизнь, либо забуду навсегда, ибо человеческой памяти свойственно вытеснять подобное. Эльбрус в непогоду отдыхает по сравнению  с теми скользкими огромными валунами, по которым мы прыгали как прутконогие лани. Погода да и рельеф за пару часов менялись также быстро как настроение у моего бывшего начальника. Единственное, что останется в памяти, это помощь, которую наши мужчины оказывали на спуске (мне в том числе). Такие испытания, как по мне,  очень серьезно влияют на команду.",
        "part50": "Место нашей последней ночлежки оказалось сказочным — поляна возле леса, на которой растет уйма чабреца, земляники  и снуют огромные улитки (одну мы даже попробовали — сбылась мечта идиотки:). Именно здесь мы встретили ребят, организующих тот самый Черногорский марафон. Тогда я чуть не лопнула от зависти и еле сдержала себя напроситься к ним. Но сегодня, спроси меня, кого бы я выбрала для времяпровождения в Карпатах — марафонцев или 20 абсолютно разных, но таких родных ребят, собранных Алексеем из разных городов Украины, — мой выбор пал бы на последних."
    }
}