{
    "description": {
        "part1": "ОТЧЕТ О ПОХОДЕ ПО ЧЕРНОГОРСКОМУ ХРЕБТУ (АВТОР НАТАЛЬЯ МАСЮК ) Г.КИЕВ",
        "part2": "Мой первый поход!",
        "part3": "Начну с небольшого предисловия. Я очень долго искала подходящую команду для моего первого путешествия в горы. Долгие поиски маршрута и инструктора, а затем долгие поиски (по друзьям и знакомым)) необходимого снаряжения и экипировки. И вот свершилось!!! Мы, в компании трех человек ( я, Лена и Дима), мчимся по ночной дороге в Карпаты. Рахов встретил нас прохладным и  темным ранним утром, и возможности оценить окружающую красоту не было. С наступлением рассвета мы поняли, что попали в сказку. Оставив машину в городе мы отправились в село Квасы, откуда и должен был начаться наш маршрут.",
        "part4": "Знакомство с группой",
        "part5": "Компания наша была не большая и разношерстная. Как потом выяснилось среди нас были и спортсмены (привет Анютке и Вите), молодой хирург (Гражина с Олегом), Ваши скромные друзья, то есть мы и наши инструкторы. Инструктор раскидал общественную еду по рюкзакам и мы двинулись в путь, а точнее поплелись))",
        "part6": "День первый, или как не «подохнуть» в первый день",
        "part7": "Для того чтобы не подохнуть в первый день в горах, нужно как минимум: иметь легкий рюкзак)), не курить, заниматься спортом, ну или просто как я))) иметь огромное желание увидеть Карпаты. Вообщем, наш отряд Улиток) медленно и очень не спеша начал набор высоты. По дороге я вспомнила все нецензурные слова (благо мой отец инженер-строитель, в детстве брал меня на работу, поэтому мой словарный запас ругательств бесконечен), вообщем бурча себе под нос ругательства я медленно двигалась вперед. Я ненавидела свою страсть к путешествиям, я ненавидела этот рюкзак за спиной, и капусту которая лежа вверху рюкзака, постоянно пыталась меня тюкнуть по голове) Набрав необходимую высоту для первого дня, мы остановились на ночевку в Биосферном заповеднике. Решение съесть капусту было принято единогласно, и плотно поужинав мы уже в 9 вечера с радостью погрузились в такой желанный плен Морфея.",
        "part8": "Дорогу осилит идущий",
        "part9": "Второй день начался с того, что позавтракав и собравшись в путь нам пришлось «убегать» от быка (если это вообще можно было назвать бегом, с рюкзаками на спинах)), который подумал что мы посягаем на его стадо коров. Было весело)))). Продолжив свой путь, мы постепенно продолжали набирать высоту, подкрепляясь по дороге черникой. Черника – это вообще отдельная тема, потому что она всю дорогу «мешает идти», постоянно маня тебя на обочину. И вот, мы добрались до нашего первого перевала и перед нами открылся невероятный вид: Петрос, Говерла… весь Черногорский хребет был почти у нас на ладони. Как мы были наивны))) Черногорский хребет у нас на ладони)))))) Налюбовавшись видами и натянув на себя побольше одежды (похолодало), мы двинулись покорять Петрос, но вышло так что это Петрос покорил нас. Дорогу осилит идущий..  Все мои последующие дни эту фразу я повторяла себе постоянно. Хотелось плакать, бросить все!! Но эта фраза, заставляла меня идти снова и снова, и только покорив Петрос я поняла, зачем я сюда шла!! Та красота которая открывается перед тобой стоит всех тех неимоверных усилий, той усталости, тех мучений которые мы вынесли, но взамен ты получаешь что то невероятное, ни с чем не сравнимое ощущение свободы и уважения к себе, за то что ты смог! И о Боги, в благодарность за свой труд ты видишь самый восхитительный и  красивый вид Карпат, который нельзя увидеть ни на одной картинке! Карпаты – я люблю Вас!(неужели я это сказала??)))).",
        "part10": "Нет таких слов, которыми бы я смогла описать всю мощь, красоту и величие гор. Каждый последующий день дарил нам новые эмоции и красоты: эти невероятные горы, ручейки, высокогорные озера, эти простые горные цветы, которые не перестают дарить нежный аромат путешественникам —  все это заполняет тебя и перекрывает всю усталость от накопившихся будней. Все проблемы уходят, остается только невероятный вид Карпат! А чего только стоит вид ночного неба над головой и эти звезды которые тут особенно близки! Вкус воды из горного ручейка, и воздух который наполняет твои легкие жизнью, заставляя двигаться тебя все дальше и дальше. Только теперь я понимаю смысл этой фразы – Дорогу осилит идущий.",
        "part11": "P.S. Все забывается.",
        "part12": "Все забывается, усталость походит, но не забывается та красота ради которой ты двигался. Не забываются люди которые разделили с тобой все тяготы и радости путешествия. Не забывается горячая чашка травяного чая у костра на озере   Бребенескул. Не забываются Карпаты.",
        "part13": "Там в горах, я твердила себе что это был мой первый и последний поход! Но ночью мне почему то снятся горы, черника и малина вдоль тропинки, и наша неспешная компания «отряд Улиток», которая за эти пару дней мне стала такой близкой.",
        "part14": "Я очень благодарна нашему инструктору, за то что он терпеливо вел нас по горным тропам и терпел наше нытье. Дякую Карпаты!!! И надеюсь до встречи в следующем году))))",
        "part15": "Спасибо моим друзьям, Лене и Диме, за то, что они составили мне компанию в этом сложном путешествии и за то, что они поддерживали меня все эти дня. Дякую друзi!",
        "part16": "До новых встреч Карпаты!!! С уважением Наташа)))",
        "part17": "«Любое путешествие расширяет горизонты и прочищает мозги»",
        "part18": "© Джоанн Харрисс «Кошка, шляпа и кусок веревки»"
    }
}