{
    "description": {
        "part1": "ОТЧЕТ БОРЖАВСКИЙ ЭКШЭН ИЛИ ТЯГОТЫ И ЛИШЕНИЯ ПЕРВОГО ПОХОДА В ГОРЫ. (АВТОР ТАТЬЯНА БОЙКО. Г.ХАРЬКОВ)",
        "part2": "Повесть о том, что ждет начинающий пеший турист от своего первого похода в горы или почему не стоит идеализировать изначально любое мероприятие, а просто наслаждаться потрясающими видами, которыми, поверьте богат Боржавский хребет весной).",
        "part3": "Началось всё с того, что после занятий бегом и учитывая свой многолетний опыт катания на велосипедах, почувствовали в себе избыток неиспользованной знергии, а тут ..ббаацц!! и  закралась озорная мысль пойти в пеший поход по Карпатам. Тут то нам и помог Харьков Турист, где наш будущий инструктор Алексей любезно разместил приглашение на своё мероприятие!",
        "part4": "И за полгода до похода, мы уже себя видели такими брутальными, немытыми и нечесаными туристами на пиках гор, в козырной позиции туристов для фото и с одичалым взглядом в поисках пищи или того, что еще движется)).",
        "part5": "Для этого или для того, что бы эта пища от нас не смогла убежать, мы начали активную физическую и моральную подготовку: бег (минимум по 10 км по 3 раза в неделю), занятия в тренажерном зале (по 3 раза в неделю 1,5-2 часа упражнений на выносливость и силу), зимой – пешие прогулки по заснеженным лесам и полям (начиная от 12-13 км).",
        "part6": "Если честно, то мы не хотели, да и не удобно, быть в тяжесть остальной части группы, кого-то напрягать своей хилостью и беспомощностью.",
        "part7": "Вооружились также и экипировкой : спальники Terra Incognita Siesta 300, карематы –пеночки той же фирмы, трекинговые палки (самые простые, купленные в Драйв Спорте), рюкзачки Pingvin (50 литров) и  Fram (100 литров), палатку одолжили в подруги))).",
        "part8": "Итак, Тур по Боржавскому хребту на 7 дней со спуском в Синевир!",
        "part9": "Полонина Боржава — водопад Шипот — гора Гымба (1491 м), гора Магура (1517 м) — Полонина Боржава — гора Граб (1378 м). Перевал Прислоп (937 м) гора Каменная (1128 м). пгт Межгорье — Синевирский перевал (793 м) — гора Озерная (1496 м).  озеро Синевир (989 м) — Торуньский перевал (931 м) — гора Черная Рипа (1285 м). урочище Писаный Колодец —  пгт Славское (600 м).",
        "part10": "День 1: Маршборосок на Цыцьку или в поисках креста и воды.",
        "part11": "Приехали мы в Воловец, где нас уже любезно и с широкой улыбкой ожидал инструктор Алексей и наша группа. Выгрузились, нас одарили общаком продуктов на 7 дней, после чего мой пыл немножко поубавился, особенно после нового веса рюкзачка) Но, вспомнив подготовку и надеждами на все те же брутальные туристические фото, рванули в горочку. Должна отметить, что Леша очень мудро поступил, когда после 20 минут хода у нас была остановка для проверки правильного расположения рюкзаков. Оказалось, что у меня не совсем правильно настроен рюкзак и Леша, подшаманив тут и там, затянув и отпустив нужные ремешки, дал добро на штурм Цыцьки. Дальше, Алексей решил перешерстить нашу группу, устроить, так сказать, тест драйв наших силёнок и запустил сначала нас на небольшую горочку, а потом ринулись на поиски короткого маршрута на Цыцьку. Оказалось, что для этого нам надо взять подножье горы в лоб, продираясь через завалы деревьев и балансируя на сыпучке! Вот такое начало нам уже понравилось, при чем до такой степени что мы начали соревноваться, кто быстрее найдет проход и быстрее доберется до тропинки)) Что скажешь? Молодые организмы, неведающие, что будет дальше)). Итак, пролезли через препятствия, вылезли на маркированный маршрут. Дальше, скучнова то – чистая, широкая тропа- серпантинчик, буйство зелени, безумные ароматы весеннего леса, птички поют))). Шлось, на удивление, легко, в удовольствие, по дороге делали много фото, шутили с ребятами, как будто бы их уже 100 лет знаем. Когда вышли с леса встретили поля с будущей черникой, а дальше….То, что мне снилось! Контуры величественных синих гор, плавно переходящих во все оттенки синего, местами с прожилками остатков снега и льда и это все в лучах теплого солнца! Сказка!",
        "part12": "Немного отдохнули на окраине леса, подождали ребят и бодро двинулись на самый пик горы. Какая у нас была цель? Дойти до креста! Топаем 15, 20, 30 минут, а его нет. Закралась мысль, что это очередной прикол наших инструкторов, но упорно делаем вид, что вот скоро он будет. Начали попадаться уже каменные участки, ступенечки такие, иногда камни почему  — то двигались, стало чуть сложнее подыматься, а креста нет! Я уже начала грешить на плохие линзы, а его все равно нет!",
        "part13": "Ладно, собралась, подумала, что я к нему все равно доберусь и никуда не денется, подымаю голову и, о хвала всем богам, он почти рядом! Значит, можно и побольше фото сделать окружающей нас красоты, с видом на поселок, мои чернично- изумрудные горы и..похвалить немножко себя за старания). Допрыгали до креста, уляглись, отдышались, обезумели от чистого горного воздуха, решили посмотреть, что еще можно сфоткать. Зашли за крест..а там! В далике темные горы, по которым, как шоколад на мороженке, разлился снежными лентами снег! Почему что спомнились фото Альп, мы все разом ахнули и просто замолчали. В этот момент не надо слов: природа показывает истинную красоту, а горы подчеркивают своё величие и нашу мелочность на их фоне. Горы просто разрешили собой восхищаться и любоваться.",
        "part14": "Подождали остальную часть группы, у которой тоже закончилась вода, и двинулись на место нашей стоянки – метеостанцию, в надежде что там будет вода.  Дорога пошла по хребту с небольшими подъмами и спусками, на отсуствие воды не обращали внимание, ибо нас просто оглушила безумная красота гор и возможность все это видеть! (даже вот сейчас пишу и мурашки по коже))). Конечно, по дороге много делали фото и плавно подымались на метеостанцию, последний подъем на которую был довольно затяжной, но не крутой. В лучах заходящего солнца добрались на метеостанцию с ободряющей мыслью про воду. Но тут нас ждала…ххмм…. небольшая оказия – воду на метеостанцию завозят только по понедельникам, а мы пришли в субботу. Ребята чуточку расстроились, но делать было нечего, надо было спускаться виз к старой сыроварне – там был источник. Благо,что хоть спускаться – так я наивно подумала. После первых минут крутого, сыпучего, с элементами камней и трещин, спуска, я поняла, что лучше искать долго крест и топать в горочку, чем вот так спускаться! «Та когда ты уже закончишься??» «Интересно, долго я буду лететь вниз?» « А рюкзак тоже сверху прилетит, когда я свалюсь?» «Та не, нельзя, телефона нового жалко!» Вот так плавно и спускалась). ФФуухх..слезли, подустала, и куууушшааааатььььь!!)) Пока ждали ребят, муж уже успел разложить палатку, я там бегала вокруг него, усиленно делая вид, что помогая и вся такая полезная). Вроде бы все сделали, натянули штормовые веревки, ибо ветер такой приличный был. Тут уже и Леша пришел и, даже не начав раскладывать свою палатку (а было уже довольно поздно), начал готовить нам ужин! Это меня в нем в очередной раз поразило! Ужин готовил Леша на газу, так как уже и поздно было для поиска дров и время экономили. И знаете что? Это был самый вкусный гороховый суп в нашей жизни!! И чай самый вкусный! Поели, поболтали приятно с ребятами и ..спатки). Уже не обращали внимание на усилившиеся ветер, залезли в палатку и..офф лайн, доброй ночи, суслики))).",
        "part15": "День 2: Хотите вкусного чая в горах? Вам через Высокий Верх, Гимбу и вэлком!",
        "part16": "На следующий день приготовилась к крепатуре, упадку сил, вялости..Но нет! Может сама радость того, что нахожусь в горах, может горный воздух или красочные пейзажи вокруг дали сил, но чувствовали себя отменно! И бодренько поскакали к ручью набирать воду в дорогу и умываться. Пока мы это все делали, и собирали вещи и палатку, Леша уже и завтрак приготовил. После завтрака, инструктор дал команду топать. Сразу же на небольшой подъемчик, на котором еще были кусочки снега. Как же тут в такую весеннюю погоду и не пофоткаться? Очень много пофоткаться!)) Дальше нас ждала прекрасная зеленая ложбинка между гор, как в сказке, горы в пластах снега, необычайные цветочки, которые у нас не растут. Хорошо, что фотоаппарат уже не плёночный, а то пришлось бы тащить ящик сменных плёнок. Шли бодренько, любовались природой, наслаждались свежими ароматами цветочков, пока не увидели куда нам надо залезть. Знакомтесь, Выскоий Верх! Наша первая серьезная (как для отчаянного матраса) гора! Инструктор нам поэтапно рассказал как надо на нее заходить, где надо отдыхать и за сколько заходов надо зайти. Затянули рюкзаки, собрались мысленно и ринулись! Сначала пошел плавный подъем по устойчивой грунтовой поверхности. ФФуухх, хорошо. Это есть. Отдохнули, увидели красивый камень, который нависал над горой и полезли делать новую аватарку)). Как будто бы я так лихо сижу на краю скалы, ножки вниз свесила). Пошли дальше на более сложный участок – градус подъема стал более резким, появилась сыпучка, камни разных размеров – пришлось приложить усилий. Нет, мыслей сдаваться, либо просить проезжающих на джипах туристом довезти рюкзаки или нас с рюкзаками на вершину, не было. Мы же ходить пришли в горы, а не сдаваться на первой горочке! Топаем, пыхтим чуточку, не сдаемся, а вершинка только по чуть-чуть поддается. Включаю упрямство, напоминаю, что я не тряпка и в мои планы входит покорение более серьезных вершин, топаю. Да, пришлось приложить усилия, но зашли! Немного себя похвалила, выдохнула и….побежала делать фото!)) Совсем немного))) Пообедали и инструктор немало меня удивил – впереди виднелась чайовня «Сурия», в которую я мечтала попасть еще с 2017 года, но не получалось! И вот она, мечта! Осталось дело за малым – скинуться с Великого Верха, подняться на Гымбу и скатиться с нее прям в чайовню! Подкрепились и потопали в чайовню! Снова попался кусочек, в котором мы снова пофоткались – шутка ли в мае в снегу фоткаться! Начали спуск – довольно комфортный, не резкий, удобная тропа. Чем больше спускались,  тем больше мне казалось, что мы в сказке, в таком кольце гор, где мы просто такие мелкие пещиночки. Вокруг буйство красок – белый снег, синие горы, зелень. Когда спустились, поняли, зачем мы взяли с собой мембранки – ветер  был довольно ощутимый, без мембранок было б печально. Впереди нас ждала Гымба. Как бы ее описать..Это вот такой простой, но длиннючий тягун, который проверяет наше терпение. Градус там не большой, камней нет, сыпучка небольшая, просто его ммнннооггоо! Потому монотонно, не спеша подымаемся, дышим насколько возможно, правильно, медитируем на будущий вкусный чай). Долго медитируем. Тщательно. Вес рюкзака в 19,7 кг тоже помогает медитировать. Показалось, что спина уже приняла форму рюкзака и так даже комфортней). Бодрость духа еще есть. «Тань, это просто несложная гора, на подобные ты даже пыталась на веле заехать», «Внизу чаек», « О, какой жук интересный, что это он такое тащит..а, какашечку, прекрасно..», «интересно, откуда здесь какашечка, может кто-то не дошел»… Вот так и очутились на вершине! Есть! +1 в копилочку!  Каждый раз удивляюсь чудным пейзажам с вершин! Понимаю, зачем я все это делаю, зачем терплю тяготы и лишения, ведь ради такой красоты мы и живем, и хотим дальше жить и чувствовать себя живым! Конечно же, много фото, чуточку од себе и на спуск!",
        "part17": "Помните, я удивлялась вчерашнему спуску? Так то все был подготовительный!",
        "part18": "Очень долгий спуск вниз, довольно крутой, попадаются камни, рюкзак напомнимает о себе, начинают немного напоминать о себе коленки..а он все не заканчивается и не заканчивается! Я уже была готова дважды подняться на Гымбу, лишь бы так не спускаться! Вымотал порядочно, проверил выдержку тоже хорошо. Радовало, что елси и свалимся, то прямо в чаевню скатимся). Ох, наконец то скинулись, жарище поднялась ощутимая. Зашли в чайовню…Такое, на один раз зайти можно. Выбор чая не большой, легкая небрежность в отношении чистоты, только красивый вид с окон, что меня в прошлом году и зацепило. Все. Попили имбирный чай, повалялись на горочке, посмотрели как ребята катают ДХ и пошли искать место на стоянку. Небольшой спуск вниз, на полянку возле речечки. Позже поняла, что это была лучшая стоянка – в окружении гор, на которых еще снежок ледит, как сливки на тортике, на полянах нежные белых первоцветы, речка окружена яркими цветочками – мечта на яву!!",
        "part19": "Поставили палатки прям среди цветов, Леша занялся кухней, мы помогали как могли – не мешали). В очередной раз Леша удивил четкой, слаженной работой и грамотной раздачей заданий, потому лагерь в скором времени был готов. Дальше, как в кино – звезды, широченное небо, яркий костер, вкуснейший ужин(спасибо, Леша!!)), душевный беседы, родные объятия мужа, обжигающий чай. Душа отдыхала, внутренее равновесие восстанавливалось, время замедлялось и теряли значение те «важные» вещи и дела, которыми были заняты в жизни. Простые вещи имели значение. Простая еда. Просто природа. Просто звезды. Просто яркая луна, стыдливо подглядывающая за нами из-за горы. Так все просто. И так все прекрасно. Доброй ночи, суслики).",
        "part20": "День 3. Дневка  в сказке.",
        "part21": "Сегодня у нас по графику дневка. Проснулись поздно, не спешили, повалялись. Приоткрыли палатку, а там – зеленая гора со снежочком. Умиротворение, потерянность во времени, спокойствие, которого давно не осчущалось..",
        "part22": "Дальше по графику был плавный спуск в водопаду Шипот. Спустились по довольно крутой лесной тропинке, взяли брод, и поднялись на откртый участок, где уже немилосердно жгло солнышко. Бодро прошлись к водопаду, который уже активно оккупировали туристы.",
        "part23": "Водопад Шипот.",
        "part24": "Весьма громкий, не широкий, красивой формы. Ничего особенного не ожидала, но и не разочаровал. Галочку можно поставить. Минус- туристов завозят прям туда, потому поток людей просто безумный. Дальше спустились на местный базарчик, купили магнитик (конечно!), покушали овощей – гриль (ничего особенного) и с ребятами во главе с Лешей пошли в лагерь. Постирали даже вещи в реке, что я тоже делала первый раз в жизни)) Вечер был такой же душевный)) Перед сном, налили чай в термос, и пили чай в палатке, созерцая, как луна сходит над горой. Вот оно счастье, такое близкое и родное.",
        "part25": "Всем спать, доброй ночи, суслики)",
        "part26": "День 4. Перевал Прыслип- готовься!",
        "part27": "Сегодня было запланировано проход по перевалу Прыслип.",
        "part28": "Нас закинули на Гымбу, откуда мы и рушили на хребту. Было весьма прохладно, ветрено, пришлось снова достать курточку и даже флиску. Что же мы вскоре нашли? Снежооокк!! Фото, очень брутальное фото такого сурового туриста, который даже весной найдет себе кусок снега)). Сегодня мы шли по таким себе волнам- небольшие подъемы и спуски, но постоянные. Весьма комфортно,  сил после дневки прибавилось. В начале пути был один подъемчик, который мы плавно, но уверенно одолели.",
        "part29": "Знаете, когда у тебя патологичная зависимость от гор, то получаешь удовольствие от самого факта пребывания в горах, и маршрут преодолевается с удовольствием. Да, немного подъемов, но зато по каким  красотам, где чувствуешь себя частью природы. Идешь, и чувствуешь, будто бы эта эйфория наполняет естество, тёчет по жилам, наполняет всего тебя и кажется, будто бы ты всю жизнь провел в этой сказке.",
        "part30": "Итак, плавные подъемы, иногда каменные спуски, в основном комфорный трекинг с созерцанием природы, очень много черничных плантаций. Переход был не очень длинным, мы даже за светло поставили палатки)).",
        "part31": "Обнаружилась небольшая заминочка с водой – там, где мы ожидали, ее было мало, но буквально через метров 20 обнаружили другие небольшие источники. Место для лагеря было комфортное, даже ровное! С одной стороны нас закрывала гора, а с другой стороны предоставлялся пейзаж на другую гору- идеально).",
        "part32": "Леша решил нас сегодня откормить конкретно – великолепный суп- харчо, сытная кашка и ароматный чаек! Шикарный ужин туриста, мы на такое даже не рассчитывали! Очень сытно и вкусно, спасибо!",
        "part33": "После ужина помыли котлы, поболтали перед костром, полюбовались на яркую луну и…да, добной ночи, суслики!",
        "part34": "День 5. 50/50 на красный маршрут.",
        "part35": "Итак, после завтрака, учитывая состояние части группы, инструкторами принято решение повести часть желающих по красному маршруту – до Межгорья, а часть по прощенному варианту, по траверсу.",
        "part36": "Мы пошли по красному маршруту – отрабатывать сытный завтрак). Начало было оптимистичное – сразу несколько приличных подъемов по камнях под начинающуюся жару. Дальше мы немного отдохнули и начали такой же прекрасный спуск- не большой, но довольно крутой и весь в камнях на сыпучем грунте. Немножко начала понимать, что значит красный маршрут. Ах, как я была наивна в тот момент).",
        "part37": "Поскольку день обещал быть жарким, но инструктор повел нас на полонину Кук по траверсу, через лес. Лес, в этом случае, означал, узкие тропинки, заваленные большими деревьями, через которые пришлось перекидывать себя, рюкзак и при этом пытаться нащупать под ногой почву, которая не уезжает из под ног. Весь этот экшэн дополнял  глубокий обрыв, который совсем не давал ощущения безопасности. При этом большая часть это тропы была именно в завалах, которые отнимали много сил и времени. Дальше мы прошли через небольшие ручейки, которые текли по клону горы. Ну как прошли –карабкались по краешку горы, пытаясь не свалиться в обрыв и не поскользнуться при этом на мокрых камнях. Иногда еще приходилось бороться с кустами, которые росли как раз на пути и цеплялись за рюкзаки. Это одна часть пути. Дальше был кусочек пути, где просто были завалены густые елки, через которые мы просто напролом продирались, или пытались обойти по самому краешку обрыва, цепляясь за корни и ветки деревьев)).",
        "part38": "Фуууххх..Выдохнули, прошли и этот этап! Осознала значение красного маршрута, прочувствовала, скажем так! Отдохнули, покушали. Пошли на штурм Магури! Вот от какой горы я в диком восторге! Крутой подъем, неустойчивая почва, камни, разломы в грунте, затяжной подъем. И это только одна ступень, а их оказалось три! То есть, идешь, пыхтишь, вдалеке дребезжит слабая надежда на вершину, а тут нет! Только первая ступень! Так что, будь добр, собери осколки разбитой надежды и бодренько дальше топай ! Кажется, ты уже преодолеваешь себя, забираешься на еще более крутой градус, вгрызаешься палками в скалу, камней еще больше, палки иногда проскакивают на этих камнях и думаешь, что вот сейчас будешь королем горы, а тут.. Вторая ступень, панове!",
        "part39": "Так, вот это уже вызов! Выдавливаю с себя кривую улыбочку, собираю в себе то, что можно еще собрать и дальше! «Нет, я так легко не сдамся!», «Все идут, и я пойду», «Это не  та высота, после которой можно свалиться без сил, так что хватит делать вид, будто бы подустала». На такой позитивной мотивации, продираясь сквозь кусты, вышли мы на гору. Что тут скажешь? Может, это  у меня такая короткая память? Вот только что я еле плелась, а когда увидела безумный пейзаж, то бодренько попрыгала фоткаться, забыл про всякую усталость! Вывод – ошеломляющий горный пейзаж- это панацея от усталости всякой формы!",
        "part40": "Дальше пошли по Межгорскому хребту – действительно завораживающее зрелище – мощь, высота, многоликие очертания вершин, захватывающие дух пейзажи и..чувство, когда ты с компанией на вершине, но кажется, что именно здесь и сейчас ты один. Нет, ты и природа, в которой ты постепенно душой сливаешься, становишься полностью свободным, легким и невесомым. И ничего уже не важно. И то, что ты прошел, и когда чуть не сполз с дерева в обрыв, и когда грунт под тобой осунулся…",
        "part41": "Вот на такой лирической ноте, к нам и подкрались темные, грозовые тучи! Так быстро я еще не лезла под рюкзак! Очень активно побежали к лесу – начали скидываться почти к нулю в Межгорье! Ох, спуск еще тот был! Узкие тропки, покрытые еще осенними листьями, скользкие, а под листьями еще и камни попадались – чисто для разнообразия).",
        "part42": "Представляете, сколько мы набирали высоту, что бы за один раз вот так скинуться!",
        "part43": "Но приближающийся гром весьма активно нас подбадривал, потому спускались без лишних слов, без отдыха, и даже молча) Я думала, что с каждым днем я постигаю все больше уровень удивления спускам – но этот был самый зачетный!  Вымотал всех, нервишки еще начали шалить из-за будущего дождика, но как мы не старались дождь нас таки застал. Оперативно достали дождевики, упаковали рюкзаки и побежали вниз. Как побежали – поскользили уже по мокрой глине! Тут я уже начала терять самообладание… «Та щоб тебе підняло і гепнуло – та коли ж цей спуск закінчиться!!», «От холера дурна, чи ти знущаєшься??», «От  курво, ще й каміння попадається!». Вот с такими разговорами и причетаниями, под приличным дождем, мы добежали к кафешке, где нас ждала первая часть группы!",
        "part44": "Миска супа и картошки меня успокоили, после чашки кофе я даже подобрела)).",
        "part45": "Дальше нас закинули на место для стоянки.",
        "part46": "К сожалению, место было не столько прекрасно, как предыдущие – это было место для кемпинга, а значит много следов людей в виде мусора. Очень жаль, что люди себя так ведут.",
        "part47": "С водой оказалась беда – колодец был грязный, ребята (дай Бог им здоровья!) пошли в ближайшую гостиницу за водой. Место для палаток – на мелком гравии – ничего, потерпим)).",
        "part48": "Дрова мокрые, не знаю как ребятам удалось разжечь костер, но это мастерство). Вообщем, был у нас поздний ужин, с минимумом воды. Что ж, и такое надо пережить, как вызов)).",
        "part49": "Подуставшие, но не покоренные пошли спать. Ну вы поняли – доброй ночи, суслики.))",
        "part50": "День…ммм..какой там уже..потерялась – пусть будет Синевир!",
        "part51": "Закинули нас на кемпинг возле Синевира.",
        "part52": "Обычный кемпинг, много места, вода есть, правда дорога близко. Разбили лагерь, пошли на озеро, к которому топать 1 км в горочку, но по дороге. Благо, что людей не много было. Пейзаж по дороге довольно живописный, рядом ручеек журчит, так все мирно, машин мало ездит. Вышли к самому озеру Синевир. Как бы это в очередной раз не звучало, но скажу, что для галочки можно один раз глянуть. Симпатичное озеро, которое мы обошли за 40 минут со множеством остановок.",
        "part53": "Дальше, поднялись на гору Озирна. Прекрасная заминочка после вчерашнего. Начало подъема – перерытая ратраком лесная глиняная дорога, еще мокрая, немного скользкая. Вышли на полонину – и снова мой альпийский пейзаж в дополнении с антуражным домиком ) Засмотрелась на пейзаж, повздыхала на эти безумно – ошеломляющие горы и пошли дальше. Поднимались не спеша по лесу, около часа. В один миг нам посчастливилось увидеть кусочек озера Синевир с высоты горы, что было похоже на голубую бусиночку среди зеленого ковра. Поднялись на вершину, отдохнули и весело помчались вниз в надежде слопать мороженку!",
        "part54": "После спуска побаловались мороженкой и пошли в колыбку отведывать закарпатскую кухню- по традиции боргач, драники, блинчики с вареньем с черникой – вкуснотище)))).",
        "part55": "Вот так и можно ходить в походы, как для начального уровня, конечно))).",
        "part56": "День прощальный.",
        "part57": "Утром поздний подъем, перекидывание в смт. Воловец. Последний раз полюбовалась на горы, удостоверилась в наличии горной зависимости, пообещала себе, что еще больше подготовлюсь и пойдем в поход посложнее!",
        "part58": "Выводы:",
        "part59": "Спасибо большое Леше, что сделал наш первый поход максимально комфортным и не отбил желание продолжать пеший трекинг!",
        "part60": "Нашей подготовки хватает максимум на 6 дней похода, значит надо больше над собой работать.",
        "part61": "Надо учиться грамотно складывать рюкзак, избавиться от ненужных вещей, рационально подойти к их выбору.",
        "part62": "Смесь орехов кешью, сушеный апельсин, кизил, изюм – хорошо работающая смесь.",
        "part63": "Пожелания себе и коллегам:",
        "part64": "Друзья, невзирая на свой малый опыт походов, мы понимаем, что идем именно в поход, а не на кемпинг, где можно себе гораздо больше позволить. Пожалуйста, уважайте себя и других при выборе своих приоритетов, ведь некоторые пришли в горы именно для туризма.",
        "part65": "Было б неплохо выработать осознание того, что намного больше мужества имеют те, кто сходит с маршрута, если покидают моральные/физические силы, дабы не превращаться в «мертвый груз», который тянет ко дну тех, у кого такие силы еще есть.",
        "part66": "Стоит выработать в себе чувство приоритета – ты идешь в горы ради гор, а не для того/что бы обращать внимание на мелкие неразберихи.",
        "part67": "Друзья, все устают, у всех сдают нервы, но не стоит этим утруждать остальных. Ведь люди на отдыхе, не за чем обременять кого-то еще своими недомоганиями.",
        "part68": "Когда покупаешь коммерческий поход, можно ожидать всяких несоответствий ожидания и реальности. Увы, такой минус незнакомой компании.",
        "part69": "Итог: Первый поход прошел в основном отлично, желание ходить еще больше увеличилось. Леша – ты боец и прекрасный пример для нас. Танюшка – ты для нас воплощение нежной и сильной женской натуры!",
        "part70": "Спасибо за отличный пример горного трекинга!! Горы – мы еще вернемся!"
    }
}