{
    "description": {
        "part1": "ОТЧЕТ О ПОХОДЕ В КАРПАТЫ (АВТОР ЕВГЕНИЙ МИХАЛЕВСКИЙ)",
        "part2": "Нижеприведенное словоблудие является отражением видения автором событий похода, пропущенное сквозь собственные эмоции и облечённое в шестнадцатый шрифт.",
        "part3": "29 апреля сего года на железнодорожном вокзале славного города Львова харьковский десант встретился с остальными участниками мероприятия за исключением киевлян, встретить которых нам предстояло уже в Деловом. Познакомившись и рассовав по рюкзакам снаряжение, полученное от инструктора Алексея, мы погрузились в поезд Львов – Рахов. Восьмичасовую поездку скрашивало прекрасное домашнее сало, гитара и новообретенные друзья, предсказуемо оказавшиеся интересными и развеселыми людьми.",
        "part4": "Около полуночи мы прибыли в Рахов. Не мудрствуя лукаво, ночевать было решено прям в здании вокзала. Как выяснилось, там это обычное дело. Упаковавшись в спальники, мы погрузились в безмятежный сон в ночь перед горами.",
        "part5": "30 апреля. Проснувшись и собрав нехитрый скарб, мы погрузились в автобус «Рахов – Деловое», конечная остановка которого оказалась совсем неподалеку. Прибыв в Деловое, мы встретились с киевлянами, окончательно перераспределили общее снаряжение и выдвинулись в путь.",
        "part6": "Погода была вполне благоприятной: минимум солнца, умеренно тепло и никаких осадков. Мы выходили из Делового по ложбине между небольшими горами, густо поросшими лесом. Вдоль дороги текла бурная горная речка, не устававшая баловать нас изумительными пенными порогами и миниатюрными водопадами. Дорога становилась ощутимо круче и грязнее.",
        "part7": "С привалами и фотопаузами мы вышли на обширную поляну, с которой уже было видно настоящие горы. Также там обнаружилась избушка-приют для ночлега туристов, а также отдыхающая группа местных ребят из МЧС. Выяснив у них интересующие нас подробности о грядущем маршруте, мы разбили лагерь. Под вечер с гор спустилась семейная пара киевлян, сообщившая нам важные новости: снега в горах по-прежнему много, и тропа, по которой мы собирались завтра идти, малопроходима. Они предложили воспользоваться короткой, хоть и более крутой, тропинкой.",
        "part8": "Вечерние посиделки у костра были изящно подчеркнуты замечательной едой от инструктора, гитарой, широким потоком шуток от проводника Владимира. Магия сытной еды и горного воздуха не позволила последнему пошатнуть чье-либо утреннее самочувствие.",
        "part9": "1 мая. Май встретил нас замечательной погодой. Плотно позавтракав, мы собрали лагерь и в сопровождении бывалого киевлянина отправились вверх новым путём к нашей следующей цели, Лисичьей долины. С набором высоты снег из небольших лоскутов в тенистых ярах понемногу становился все более привычным в поле зрения. Мы вышли на красивую долину, густо поросшую очаровательными крокусами. Отдохнув, двинулись дальше. Постепенно тропа оказалась полностью заснеженной. Пройдя Лисичью долину, мы вышли на раздорожье к указательному знаку, откуда открывался прекрасный вид на Поп-Иван Марморошский, Петрос Мармарошский, Берлибашку и даже далекую Говерлу. Вдоволь нафотографировавшись, мы отправились в сторону Поп-Ивана. Буквально в ста метрах от указателя нашелся очередной домик. В нем уже находилась группа туристов. Дело шло к вечеру, другого места для ночлега по близости не было, потому было принято решение устроить радиальное восхождение без рюкзаков на «вертолетную» площадку Поп-Ивана, а затем вернуться в домик за рюкзаками и спуститься на ночлег в долину Крокусов. Вечером пошел дождь.",
        "part10": "2 мая. Всю ночь и целый день лил дождь. Идти в такую погоду в мокрых вещах никому никуда не хотелось, потому день прошел в пищеприготовлении, обычных лагерных делах и попытках высушить вещи около разведенного немалыми усилиями костра. Долина постепенно наполнялась палатками товарищей по несчастью. К ночи дождь прекратился.",
        "part11": "3 мая. Приняли решение возвращаться на нижнюю поляну к первому домику. Погода наладилась, но угроза дождя оставалась, потому первой целью было как следует высушить вещи. После довольно утомительного спуска по раскисшей тропе мы вновь вышли на поляну. Обустроив лагерь и соорудив несколько бельевых растяжек, мы налегке выдвинулись в радиальный поход к горному озеру, которое, по слухам, было относительно неподалеку. Набрав прилично высоты и упершись в глубокий снег, не найдя озера, мы вернулись обратно. Плотный ужин пришелся как никогда кстати, за которым последовало эпатажное посвящение в туристы от нашего инструктора.",
        "part12": "4 мая. Под мелким дождем собрали лагерь и выдвинулись в сторону Делового. Воды и грязи вокруг стало ощутимо больше. Дойдя до одной из развилок на дороге, выдвинулись налегке к Ялинскому водопаду. Несмотря на дождь, грязь и резкий набор высоты, почти тридцатиметровый водопад определенно того стоил. Запечатлев его со всех сторон, мы вернулись обратно. Дождь постепенно прекратился, а мы подошли к Деловому. Доехав до Рахова и пообедав, решили посетить баню. Ко всеобщему удовольствию, подходящее заведение незамедлительно нашлось. Изрядно посвежевшие, мы торжественно похоронили ботинки инструктора, прогулялись вечерним Раховом и сели в ночной поезд до Львова.",
        "part13": "5 мая. Приключения во Львове. В максимально сжатые сроки посетили ряд львовских культурных и гастрономических достопримечательностей, накупили съедобных и памятных сувениров. Постепенно прощаясь со столь близкими уже участниками мероприятия, мы сели в харьковский поезд и умчались домой, полные впечатлений и воспоминаний о красивых местах и замечательных людях, которых там повстречали."
    }
}