{
    "description": {
        "part1": "ОТЧЕТ О ДЕСЯТИДНЕВНОМ ПОХОДЕ МАРМАРОСЫ И ЧЕРНОГОРСКИЙ ХРЕБЕТ 2016",
        "part2": "Карпататы, как же все таки природа наградила наш край такими красивыми видами и горами. Мы в очередной раз собрались в поход, только уже в десятидневный. Наш маршрут проходил по Мармаросам и Черногорскому хребту.",
        "part3": "Як завжди, наша група в складі 11 чоловік зустрілася на вокзалі у Львові і від сюди починалася наша історія походу.",
        "part4": "Встретился с группой, все ребята оказались дружелюбны и настроены позитивно и как говорится, готовы в бой. Раздал снаряжение, распределили продукты, мы пошли на посадку нашего уже любимого поезда Львов — Рахов и отправились навстречу горам. Приехали мы в Рахов ночью, и по традиции упали спать прямо на вокзале,  расстелили  карематы и спальники легли спать.",
        "part5": "И так, ранний подъем и у нас первая маршрутка, на Деловое, где мы должны получить пропуск в приграничную зону.  Получив пропуск, по традиции перед выходом организовали кофе брейк. Попили кофе, настроили рюкзаки, и трек палки мы отправились в путь.  И наконец то мы в горах!!!!",
        "part6": "Первый день, конечно, некоторым участникам похода показался не легкий, поскольку все после дороги, рюкзаки забиты снаряжением и продуктами на десять дней. Мы вошли в лес, красивая дорога окутана зеленью и свежим воздухом и шум реки давали насладиться природой и отключить свои мысли. Мы просто  шли, наслаждались. Нам нужно сегодня дойти  практически на полянину Лисичью. На удивление, мы повстречали не малое количество туристов, которые также, либо шли по этому маршруту или на Поп Иван и обратно.",
        "part7": "Пришли на поляну мы поставили лагерь и принялись готовить кушать, а за ужином мы устроили вечер знакомств, за чашкой травяного карпатского чая и печеньками.",
        "part8": "На второй день, у нас не малый переход от Лисичьей до Межипотоков. Позавтракав, мы отправились в путь. Неожиданно для меня, мы встретили огромное количество туристов на своем пути. По пути мы останавливались, и «паслись»  на полянах где в огромном количестве растет черника, и мы с радостью наслаждались вкусом этой ягоды. Но нам нужно идти дальше, перед нами Поп Иван Мармарошский.  И вот мы дошли и покорили эту вершину, красивейший вид и свежий воздух, которым насладился каждый участник похода, подняли всем настроение идти  дальше. Переход был не малым, но мы это сделали и дошли до Межипотоков.",
        "part9": "На Межипотоках, мы заняли часть домика и решили на следующий день устроить дневку, поскольку по прогнозу обещали дождь. Так и получилось, дождь дал о себе знать, и природа напомнила нам, кто здесь хозяин.  Дневка пролетела быстро, и на четвертый день мы отправились дальше. Мы шли на полянину Гропа. Красивейший путь вдоль Украинско-Румынской границы, очень меня порадовал. Красивейший вид на Румынские горы с одной стороны и Черногорский хребет с другой, очень мне понравился.",
        "part10": "На Гропе, нас радушно встретили местные горные жители — гуцулы. Которые нас разместили в своем доме и накормили местной гуцульской кухней. Мы поужинали,сытые и довольные решили посидеть возле «Ватры»  — (в переводе с румынского,это костер или очаг), который находился в доме.",
        "part11": "На утро, после завтрака мы отправились дальше, сегодня у нас подъем на Поп Иван Черногорский. Мы должны были покорить эту вершину. Подъем был порядка часа, и  вот мы на вершине. Погода нам дала возможность насладиться видом Черногорского хребта, где не было ни одного облака и виды гор и хребтов заворожили всех участников похода. Да и что скрывать, я тоже был в восторге.",
        "part12": "Сегодня, мы ночуем под горой Смотрич и, конечно же, с видом на  Поп Иван Черногорский. А завтра мы отправляемся на озеро Неистовое (укр. — Несамовите) Приготовили ужин,а так же чай из горных трав,которые собрали по пути. Посидели у костра и играли в игру «Крокодил»",
        "part13": "На утро, мы собрали лагерь и надев на себя уже полегчавшие рюкзаки, мы отправились в путь! Переход был уже не таким сложным, мы шли и наслаждались видами Черногорского хребта, встречая на пути не малое количество туристов. По пути на Неистовое мы заходили на все двух тысячники, но всем участникам похода, больше всего понравился Гутин-Томнатик. С него открывались действительно красивейший вид на хребет и на озеро Бребенескул. И вот еще пару часов и мы пришли на озеро Неистовое.",
        "part14": "Расставив палатки, тут нас природа наградила сильным ветром. И нам пришлось, доставать и свитера и куртки. Приготовили ужин, попили чай, немного поболтали о нашем походе, мы отправились спать. Завтра у нас Говерла.",
        "part15": "Утром, после завтрака мы отправились дальше в путь. Перед нами задача подняться на Говерлу. Несколько часов пути мы подошли к подножью Говерлы, собрались духом и начали покорять самую высокую точку Украины. Несколько минут при не слабом ветре, мы взошли на Говерлу. Как обычно, наверху очень много людей и мусора, что всегда расстраивает меня и возможно остальных туристов, которые приходят сюда.  Сделав несколько фотографий, мы отправились дальше. Наша задача была спуститься к приюту, который находится в пару километрах от вершины, где и будет наш ночлег.",
        "part16": "Спустившись, мы разместились в приюте и начали подготовку к ужину, а также была подготовка к посвящению в туристы. Накормив людей, разожгли костер побольше,  и я принялся посвящать нашу группу в туристы. После, посидели у костра поиграли на гитаре и обсуждали наш поход, в котором были плюсы и минусы. Но в целом поход удался.",
        "part17": "Так получилось,что, мы вложились в меньшее количество дней, чем десять и было принято решение сделать еще одну дневку и налегке отправиться на Петрос Черногорский, часть группы пошла на Петрос, часть осталась в приюте, в этот день у одной из участниц нашего похода Аллы, день рождение. Решили сделать походный тортик из печеньки и сгущенки с ягодами. Когда вся группа собралась, мы поздравили Аллу, пожелав ей всех благ, принялись готовить ужин. Завтра у нас уже спуск.",
        "part18": "Утром у нас ранний подъем, легкий завтрак из бутеров и чая, мы отправились в путь! Сегодня у нас маршрут порядка 18-20 километров.",
        "part19": "К сожалению, наш поход подошел к концу, десять дней похода дали понять каждому новому участнику, что ходить нужно и нужно возвращаться в горы вновь и вновь."
    }
}