{
    "description": {
        "part1": "ОТЧЕТ О ПОХОДЕ ПО КАРПАТСКИМ ОЗЕРАМ (АВТОР НАТАЛЬЯ КОВАЛЬ Г. КРИВОЙ РОГ)",
        "part2": "Мой первый поход по Карпатам!",
        "part3": "Не хочу быть как все, но хоть пару слов о том, как я готовилась. Перечитав много сайтов о походах и побывав один раз в Карпатах (полюбила их на всю жизнь), я очень сильно хотела туда попасть, с палатками с рюкзаками, подальше от цивилизации. Созвонившись с инструктором, Алексеем, чуточку поговорив, я всё-таки решила — ЕДЕМ!!!",
        "part4": "Собрались две компании (одна из Харькова 5 человек, другая из Кривого Рога 3 человека), которые решили покорить Карпаты, при этом не ходившие в походы, сходить в 5-ти дневный поход по высокогорным озёрам, с перепадами высоты от 1000 м до 1881, и наоборот. Накидали кучу вещей в рюкзаки, которые нам выдал инструктор Алексей  и мы поехали. В Тернополе в наш поезд к нам подсел веселый дядька Володимир. За лёгкой беседой мы доехали до Львова, там в наши «маленькие» рюкзачки добавили ещё трохи продуктов и пересев в Раховский поезд мы поехали дальше.",
        "part5": "Чтобы не разбивать ночью лагерь, мы решили переночевать прямо на вокзале на карематах, в спальниках. А с утрица начали наш подъём.",
        "part6": "Шли довольно неплохо, инструктор  сказал что мы «кони», а не любители, преодолев первые 4,5 км за 50 минут. Мы сделали привал, приготовив прекрасный завтрак, каша с тушёнкой и поев от души, мы пошли дальше. По дороге на Драгобрат мы узнали что такое «афыны» (ударение на «а»), это черника, очень вкусная и полезная ягода, и при каждой возможности мы делали остановку и паслись как козы.  В итоге мы поднялись на высоту 1000 м над уровнем моря и разбили лагерь. Мальчишки ставили палатки, девчата помогали инструкторам готовить ужин. Накрыв на стол и сев возле костра мы ужинали и с открытым ртом слушали анекдоты и байки на украинскую тематику, распив кружку мира и набив желудки, пошли спать.",
        "part7": "Второй день не предвещал ничего плохого, позавтракав мы взяли рюкзаки и в путь. Мы должны были подняться на гору Близнеца (1881м) и пойти дальше к озеру  Геришаска (1585м), но у судьбы были другие планы. Поднявшись до перемычки, мы решили оставить рюкзаки внизу с одним из инструкторов и быстренько на фотосессию и обратно. Поднимаясь вверх с одной стороны начали находить тёмные тучи  сверкать молния и греметь гром. Но нас это не напугало, кто на полпути возвращается назад — не мы. Тут гром начал греметь совсем над головой и молнии сверкали совсем близко, но мы не останавливались. Поднявшись на вершину, мы достали наш жовто-блакитний прапор и заспивалы  наш гимн, уже под дождём, сделали пару кадров и начали спускаться вниз. Казалось-бы сейчас быстренько сбежим до того как нас намочит дождь, но природа нас ещё раз решила «порадовать», пустился град, да такой как маленькая фасоль и сыпался сплошной стеной минут 10. Было такое ощущение, что про-массажировало всё (ноги были в мелкую точку). Мы спустились к рюкзакам и решили что на сегодня досить, пойдём на своё прежнее место и переночуем там. По пути зашли в кафе (на Драгобрате) и, выпив по пару бокалов глинтвейна, трохи согревшись, пошли ставить лагерь. В остальном было всё нормально.",
        "part8": "Переночевав и позавтракав, мы собрались в путь, так как нам нужно наверстать упущенное, пройти то, что не прошли вчера и догнать сегодня. Этот день, наверное, запомнили все и надолго, забегая наперёд скажу, что мы прошли 20 км и поднялись на 3 вершины      г. Догяска (1762м) — г. Трояска (1703м) — г. Татарука (1707м). Вначале всё было хорошо, просто отлично, шли потихоньку по равнине фоткаясь на каждом повороте, потихоньку дошли до  озера Геришаска (1585м), оставив рюкзаки, мы начали спускаться к озеру, так как обходить было далеко мы полезли, напрямик, склон очень крутой плюс маленькие кустики с черникой под ногами. Спустившись к озеру, в воду залезли только три девчонки Лена, Аня  и я. Ополоснувшись в прохладной воде и набрав питьевой воды мы начали наш подъём, где на верху нас ждал инструктор и Джелита. Сказать, что нам было трудно этого мало, наш подъём занял 40 минут, придавала сил черника, которую мы поедали на своём пути.. Выползли наверх и почти без отдыха мы должны были идти дальше, потому что небо очень стало напоминать вчерашнее, а в грозу по вершинам лазать не хотелось.",
        "part9": "Со мной была моя 15-ти летняя дочь Ира, её повседневная жизнь это компьютер — планшет — телефон, и тут такая нагрузка (за первый день мы прошли 13,5 км, за 2-й — 8 км), на 3-й день мы плелись в конце, её рюкзак я как могла, разгрузила, но это не сильно спасло. Начался спуск, тоже довольно крутой и с камнями, которые так и хотели убежать из-под ног. Потом начался лес, а мы всё шли и шли, со своими глупыми вопросами «но что мы уже приехали?» (как осёл из мультика «Шрек») И вот впереди просвет, на большой поляне окруженной высокими и стройными смереками, а на заднем плане со всех сторон виднеются горы — наш пункт назначения, стоит деревянный  2-х этажный домик, не зависимо от того что мы очень уставшие и нам уже ничего не хотелось, такую красоту сложно не оценить. Кроме нас в этот домик приехали местные, полночи и с самого утра нас развлекала очень громкая музыка, но нам было всё равно, вырубились все и хорошенько отдохнули. Накануне вечером было обговорено, что мы можем выспаться и спешить не куда не надо. Но или режим или музыка, но в 9 мы уже все встали и пошли завтракать, любуясь окружающей красотой. От вчерашней усталости не осталось и следа.",
        "part10": "Наконец на 4-й день мы совсем не куда не спешили, шли прогулочным шагом, рассматривая окружающую красоту, делая остановки в зарослях малины (объедая сладкие ягоды) и делая привалы в деревянных беседках, мы потихоньку дошли до ещё одного очень красивого дома, возле которого протекает горная река. Как нам потом рассказал гуцул Василь это бывший детский лагерь, в нём мы и остановились переночевать. Попив парного коровьего молочка, посидев у костра с гуцулом мы пошли отдыхать, и уже в нашей комнате нас снова развлекал анекдотами наш инструктор.",
        "part11": "Наш 5-й день и, увы, последний в этом походе. Мы спускались вдоль реки Черна Тиса, погода нам улыбалась небо было синим с белыми облаками. Пейзажи просто неописуемые. Было чуть-чуть грустно и домой не хотелось возвращаться. Рюкзаки не были уже такими тяжелыми и ноги совсем не болели. Всю дорогу мы со смехом и с грустью в глазах  вспоминали наши похождения, обсуждали планы на следующие походы, в общем, пытались растянуть удовольствие как можно дольше. Спустившись в село Черна Тиса и сев на маршрутку мы вернулись в ПГТ Ясиня где всё начиналось.",
        "part12": "Мне очень понравилось, я надеюсь, что ещё на это решусь в следующем году. Огромное спасибо организаторам похода они нас развлекали, как могли, и заботились о нас, как о своих детях. До новых встреч!!!"
    }
}