{
    "description": {
        "part1": "УКРАИНСКАЯ КРУГОСВЕТКА",
        "part2": "Яблуница — водопад Гук — Яремче — водопад Пробий — Верховина — Ворохта — Полонина Перци — Пивоварня Гуцульске — Криворивня — Рахов — Буковель.",
        "part3": "Яблуница — Деловое — Пилипец — Мукачево — Воеводино — Синевир — Ужгород — Колочава — Косино",
        "part4": "ДЕЙСТВУЕТ РАННЕЕ БРОНИРОВАНИЕ!",
        "part5": "Мы долго разрабатывали такой маршрут, хотелось чем-то удивить наших туристов, и создать тур, который не похож на другие.",
        "part6": "Этот десятидневный тур познакомит вас с Карпатами, Прикарпатьем и Закарпатьем. Вы почувствуете разницу как в колорите, так же и в традициях.",
        "part7": "Местом проживания мы выбрали живописное село Яблуница в Ивано-Франковской области, близ известного Яблуницкого перевала. Он находится на высоте 921 м над уровнем моря и является самой высокогорной трассой Украины. Упоминания о нем встречаются в литературе уже с XIII века, и с тех пор он повидал монголо-татар, воинов Галицкого княжества и польскую шляхту.",
        "part8": "Яблуница — это сказочные очертания деревянных домов,  массивы карпатских смерек и подпирающая небо стена Черногорского хребта на горизонте. Среди этих красот мы будем жить с комфортом, ничем не уступающим городскому — к Вашим услугам уютные 2х, 3х и 4х местные номера со всеми удобствами и круглосуточной подачей горячей воды. Гостеприимная хозяйка будет радовать нас обильными завтраками и ужинами.",
        "part9": "Как будут проходить дни наших приключений?",
        "part10": "Группа встречается с инструктором на Львовском вокзале во второй половине дня. Там мы знакомимся и грузимся в состав «Львов — Рахов», в котором следуем до станции «Татаров». От туда нас забирает микроавтобус и везет до места дислокации, где мы размещаемся в номерах, ужинаем и продолжаем знакомство.",
        "part11": "Первый пятидневный маршрут:",
        "part12": "Каждый день мы с вами, отправляемся на автобусные экскурсии, посещаем музеи, водопады и разные достопримечательности.",
        "part13": "Яблуница — водопад Гук — Яремче — водопад Пробий — Верховина — Ворохта — Полонина Перцы — Пивоварня Гуцульске — Криворивня — Рахов — Буковель.",
        "part14": "После каждой экскурсии нас ждет горячий ужин в нашей садыбе. По желанию, вечерами можно организовать баню или пожарить шашлык",
        "part15": "На шестой день  —  нам предстоит ранний перекус и выезд в Закарпатье, отправление с Яблуницы, ориентировочно в 7.00 утра, мы отправляемся в Пилипец. По пути мы проезжаем Деловое. В с. Деловое Раховского района Закарпатья расположен географический центр Европы. В 1887 году здесь установили каменный столбик, на котором латынью написали: «Постоянное, точное, вечное место. Очень точно с помощью специального прибора, изготовленного в Австро-Венгрии, по шкале меридианов и параллелей установлен центр Европы. Год 1887». Остановимся сделаем памятные фотографии",
        "part16": "Яблуница — Деловое — Пилипец — Колочава — Мукачево — Воеводино — Синевир — Ужгород ",
        "part17": "Место проживание на следующие пять дней, мы выбрали Пилипец, Если вы давно ищите место с повышенным количеством хвои и тишины в воздухе, поэтому мы правильно выбрали Пилипец. Это гуцульское село с приветливыми и гостеприимными людьми, а также место силы для здоровья и место энергии для активного отдыха!",
        "part18": "По приезду в Пилипец, мы с вами заселяемся в мини гостиницу, после чего нас ждет второй завтрак и мы отправляемся с вами на следующую экскурсию по программе. В гостинице вашему вниманию 2х -3х местные номера класса СТАНДАРТ. Удобства в номере.  Гостеприимные хозяева, будут радовать нас двух разовым питанием Закарпатской кухни.",
        "part19": "В первый день, выберем ближайшую экскурсию, чтобы не сильно устать после переезда.",
        "part20": "Каждый день, нас будут ждать познавательные экскурсии, красота Закарпатской природы. Это совершенно удивительный край с уникальной природой, климатом, а так же местными обычаями.  Закарпатье это особый мир, укрывшийся в скальных долинах, сохранивший традиции и народные промыслы, зародившиеся много лет назад.",
        "part21": "То же касается и архитектуры: тут область, буквально вся пронизанная духом истории, спокойствия и гордости за возможность сохранения былого в первозданном виде. Закарпатье «заключило» тесный союз с Венгрией, Румынией, Словакией и Польшей.",
        "part22": "ВАЖНО: инструктор оставляет за собой право, поменять местами дни экскурсий, а также назначать время выезда по маршрутам.",
        "part23": "проживание в садыбе и гостинице в номерах класса СТАНДАРТ;",
        "part24": "двухразовое питание (завтрак,ужин);",
        "part25": "трансфер Татаров — Садыба — Татаров;",
        "part26": "трансфер Яблуница — Пилепец — Воловец (вокзал);",
        "part27": "фотоотчет;",
        "part28": "работа инструктора.",
        "part29": "билеты на поезд ваш город  до Львова;",
        "part31": "билеты на проезд Львов — Татаров;",
        "part32": "билеты на поезд Воловец — ваш город;",
        "part33": "входные билеты на экскурсии,обеды вне базы,личные расходы;",
        "part34": "трансфер на экскурсионные объекты."
    }
}