{
    "description": {
      "part1": "СКИ-ТУР БУКОВЕЛЬ 2021",
      "part2": "Если вы любите активный  отдых, лыжи, борды , тюбы - тогда Вам именно к нам, и в наши горнолыжные туры.  Одним из  главных направлений является горнолыжный Буковель.",
      "part3": "12.02.2021 — 16.02.2021 или 19.02.2021 — 23.02.2021 или 26.02.2021 — 02.03.2021.",
      "part4": "5300 грн. (проживание + питание)",
      "part5": "ДЕЙСТВУЕТ РАННЕЕ БРОНИРОВАНИЕ!",
      "part6": "Друзья и любители лыжных склонов, для многих туристов, поездка в Карпаты зимой - это в первую очередь лыжный отдых. Буковель, Драгобрат и другие горнолыжные курорты предлагают отдых на любой вкус и цвет. Горнолыжные туры в Карпаты пользуются заслуженной популярностью у людей, которым по нраву снежные виды спорта и развлечений. Особенно актуален лыжный зимний отдых в Карпатах.",
      "part7": "Предлагаем вам тур в горнолыжный курорт Буковель. Живем в 10 км от самого курорта, на Яблунецком перевале в частном секторе. К вашим услугам уютные 2х, 3х и 4х местные номера со всеми удобствами и круглосуточной подачей горячей воды. Wi-fi.",
      "part8": "Гостеприимная хозяйка будет радовать нас обильными завтраками и ужинами, состоящими из традиционных блюд закарпатской кухни",
      "part9": "Предлагаем вам 5-ти и 7-ми дневные туры для активного отдыха и катания на лыжах.",
      "part10": "Буковель — горнолыжный курорт № 1, это единственный, отвечающий европейским стандартам горнолыжный курорт в Украине. Он расположен в с. Паляница Ивано-Франковской области, в живописном уголке Карпатского Национального парка в 30 км от г. Яремче на высоте более 900 м над уровнем моря. Зимой в Буковеле Вас ждут снежные горные склоны для катания на лыжах и сноубордах, а также отличная инфраструктура для комфортного отдыха.",
      "part11": "Набор группы до 15 человек.",
      "part12": "трансфер на Буковель и обратно на все дни;",
      "part13": "двухразовое питание завтрак — ужин;",
      "part14": "проживание в 2х — 3х  местных номерах класса стандарт (удобства в номере); частный сектор;",
      "part15": "трансфер Татаров — Перевал — Татаров;",
      "part16": "работа инструктора.",
      "part17": "проезд до Львова, Львов — Татаров и обратно;",
      "part18": "обеды вне базы и личные расходы, прокат лыж и скипасы;",
      "part19": "лыжный инструктор в Буковеле;"
    }
  }