{
    "description": {
        "part1": "СПАЛЬНИК",
        "part2": "Есть несколько видов спального мешка:",
        "part3": "Кокон",
        "part4": "Одеяло",
        "part5": "Комбинированные",
        "part6": "Достоинства",
        "part7": "Обычно бытует мнение, что чем спальник толще, тем теплее. НЕ ПРАВДА! Не забывайте, что вам же этот спальник, нести на своей спине. Спальник должен быть комфортный, не тяжелый и не за 150 грн. Как показала практика, такие спальники не греют, быстро ломается молния и сбивается в комки внутренний наполнитель на втором походе! Пуховые спальные мешки обеспечивают более качественную теплоизоляцию, чем мембранные. Хотя если «пуховик» промокнет, то утрачивает свои греющие качества и его труднее просушить. При отсутствии палатки вас выручит спальный мешок из «дышащего» материала. Но не стоит забывать, что вес рюкзака тоже имеет значение.",
        "part8": "Коконы предназначенные для экстремальных условий, комплектуются утепленным внутренним вкладышем. Кокон хорош тем, что он более компактен. Петля на молнии, шнурки на капюшоне, веревка на воротнике, все это иногда во время сна попадает, совсем не туда куда нужно! Всегда интересно наблюдать за туристом утром, когда он долго в сонном состоянии думает за какую их них нужно дергать чтобы вылезти из спальника.",
        "part9": "Коконы бывают с правыми и левыми молниями, для того, чтобы их можно было пристегивать и спать вдвоем. На самом деле сшитые коконы теряют все свои преимущества по сохранению тепла. Поэтому для начала подумайте, нужно их пристегивать или нет!",
        "part10": "Одеяло представляет собой спальный мешок прямоугольной формы с молнией по периметру. Предназначен для несложных 3 ‒ 5 дневных походов.",
        "part11": "Достоинства: одеяло будет удобнее и практичнее, чем кокон. Расстегнув молнию им можно укрыться как простым одеялом или наоборот постелить на всю палатку.",
        "part12": "В одеяле можно спать как угодно, звездой, солдатиком, калачиком, и т.д. Два сальника-одеяла могут сшиваться молниями. И тогда в нем может спать одновременно трое и даже четверо. Поэтому «сшивать» спальники это любимое занятие компаний, школьников и студентов. Спальник-одеяло легко сушится, особенно если он пошит из темного материала.",
        "part13": "Недостатки: большой объем спальника. Как правило, если без компрессионного мешка может занять пол рюкзака.",
        "part14": "Внутренний наполнитель",
        "part15": "Пух. Современные спальные мешки очень разнообразны в составе материала наполнителя, выбор которого определяет основные теплозащитные свойства изделия. В нынешнее время самым теплым наполнителем является пух (link). Только, при своей довольной высокой цене, пух очень хорошо впитывает влагу и очень долго сохнет. Очень важно не хранить влажный спальный мешок (он начинает преть). Также он не пригоден для длительных экспедиций в места с влажным и жарким климатом. Значит, основным предназначением в пуховых спальниках является высокогорные восхождения и арктические экспедиции.",
        "part16": "Синтетические наполнители. Синтепон на данный момент является самым дешевым наполнителем, но и ждать от него многого не стоит (до + 5 для 2-х слойных, до -10 для 3-х слойных). Такие спальники дешевле, меньше впитывают влагу и быстро сохнут, так же они более легче чем пуховые, но за 3 ‒ 5 серьезных походов они слеживаются и становятся почти в два раза тоньше и холоднее.",
        "part17": "В последнее время все большую популярность приобретают спальники с синтетическими полыми наполнителями (T/C Trevira/Cotton Fleece). Смесовая полиэстеровая ткань в сочетании с хлопком. Менее плотная и более мягкая, чем просто хлопковая ткань. Приятная и мягкая на ощупь, меньше впитывает влагу и быстрее сохнет. Эти материалы почти не отсыревают, а если промокают, то греют даже влажные. При этом, спальники с такими наполнителями легки в уходе. Диапазон применения таких спальников очень широк: зимние походы, любые пешие и горные выезды, особенно когда ожидаются большие перепады температур и влажности.",
        "part18": "ТЕМПЕРАТУРНЫЙ РЕЖИМ",
        "part19": "Один из основных параметров, вместе с весом и объемом всегда указывется на ярлыке к спальнику.",
        "part20": "t° Max ‒ показывает температуру, при которой даже при расстегнутом спальнике можно великолепно отдохнуть и прекрасно выспаться.",
        "part21": "t° Comfort ‒ в этих условиях в спальнике будет тепло и комфортно. Вы сможете хорошо отдохнуть и выспаться.",
        "part22": "t° Extreme ‒ при такой температуре в зависимости от Вашей чувствительности к холоду и условий внешней среды необходимо использовать дополнительную одежду."
    }
}