{
    "description": {
        "part1": "СВИДОВЕЦ — ГОРГАНЫ",
        "part2": "пгт. Ясиня — горный Драгобрат — озеро Ивор, Озеро Ивор — г. Близница Большая (1881м) — г. Жандармы — г. Стог (1704м) — г. Котел (1771м) — озеро Геришаска (1585м). Озеро Геришаска — г.Догяска (1762м) — г.Трояска (1703м) — г.Татарука (1707м) — горная Рипта — (1193м). Перевал истоки Черной Тисы — г.Большая Братская (1788м) — г. Гропа (1758м) — г.Дурня (1705м) — г.Пантир (1213м). Гора Пантира — перевал Легионов — с. Быстрица.",
        "part3": "Встреча группы во Львове, распределяем продукты и снаряжение. После, в 15.45 садимся на дизель Львов-Рахов, до станции пгт. Ясиня, выходим ищем ночлег.",
        "part4": "Ясиня — горный Драгобрат — озеро Ивор.",
        "part5": "Проснулись и отдохнули после дороги,позавтракали и отправляемся в путь, на встречу к озеру. Где будет наш ночлег.",
        "part6": "Ивор — высокогорное озеро ледникового происхождения в Украинских Карпатах, в массиве Свидовец.",
        "part7": "Лежит на высоте 1600 м над у.м., в котловане удлинённой формы, среди северных склонов горы Близнецы, в пределах Раховского района Закарпатской области.",
        "part8": "Длина озера 55 м, ширина 21 м, площадь 0,1 га. Глубина до 1,2 м (иногда до 1,5 м). Берега состоят из морены. Питается грунтовыми и атмосферными водами. Вода прозрачная, слабоминерализованная. Дно покрыто серым илом. Берега зарастают осокой. С ихтиофауны встречаются лишь микроскопические ракообразные.",
        "part9": "К северу от озера расположен горнолыжный курорт Драгобрат.",
        "part10": "Озеро Ивор — г. Близница Большая (1881м) — г. Жандармы — г. Стог (1704м) — г. Котел (1771м) — озеро Геришаска (1585м).",
        "part11": "Второй день нашего похода мы отправляемся дальше, и увидим ещё одно красивейшее и не маленькое озеро Геришаска, у которого мы так же остановимся на ночлег на высоте 1570 м.",
        "part12": "Озеро Геришаска — одно из Озер Карпат. Находится озеро Геришаска В Раховском районе на Свидовецком массиве на склоне горы Догяска на высоте 1570 м. Площадь 1,2 гектара, глубина около1,2 метра. Вода 10-12 градусов. На берегах достаточно много осоки.",
        "part13": "Озеро Геришаска — г.Догяска (1762м) — г.Трояска (1703м) — г.Татарука (1707м) — горная Рипта — перевал Околы (1193м).",
        "part14": "Третий день нашего похода мы будем идти по отрогу хребта и будем подниматься на г.Котёл, после чего через Трояску выйти на Татаруку и спуститься прямо на перевал Околы, через полянину Рипта.",
        "part15": "Истоки Черной Тисы — г.Великая Братская (1788м) — г. Гропа (1758м) — г.Дурня (1705м) — г.Пантир (1213м).",
        "part16": "Гора Пантира — перевал Легионов — с. Быстрица.",
        "part17": "Пятый день и к сожалению последний, будет интересен тем, что мы будем проходить, по бывшей старой Польско-Чехословацкой границе (ныне граница Ивано-Франковской и Закарпатской области) поднимаемся на гору Талпич (1450 м) и далее траверсом идём на хребет Таупширка (1464 м). По смешанному лесу будет спуск к перевалу Легионов.",
        "part18": "В октябре 1914 года через перевал была проложена дорога. Построил её 3-й пехотный полк польских легионеров Австро-Венгерской армии, отчего перевал и получил своё название. Дорога предназначалась для быстрой переброски войск на Восточный фронт во время Первой мировой войны.",
        "part19": "День запасной на случай плохих погодных условий или форс-мажорных обстоятельств.",
        "part20": "Сейчас дорога через перевал трудно проходима, доступна только для автомобилей повышенной проходимости. Зимой перевал непроходим. Невдалеке от перевала на южном склоне сохранился лагерь легионеров.",
        "part21": "Спускаемся в с. Быстрица и отправляемся на ЖД вокзал.",
        "part22": "питание;",
        "part23": "использование общественного снаряжения, костровой посуды, аптечки;",
        "part24": "регистрация в контрольно-спасательной службе;",
        "part25": "оплата посещения заказников и стоянок;",
        "part26": "работа инструктора.",
        "part27": "проезд до Ж/Д вокзала Львов;",
        "part28": "переезд до пгт. Ясиня;",
        "part29": "проезд от с. Быстрицы до Рахова;",
        "part30": "в Рахове по желанию можно сесть на поезд Рахов-Львов, либо уехать на маршрутке до Ивано-Франковска."
    }
}