{
    "description": {
        "part1": "ТУРИСТИЧЕСКАЯ ПАЛАТКА",
        "part2": "В каждом походе, самое важное это дом, т.е. палатка в которой вы будете жить на протяжении всего маршрута! Этому предмету нужно уделить особое внимание, чтобы во время похода, вам спалось сухо и комфортно!",
        "part3": "Существует несколько видов палаток:",
        "part4": "Однослойные и двухслойные",
        "part5": "Различная форма (полусфера, эльки, шатры, дугообразные, с тамбуром и без)",
        "part6": "Основные требования при выборе палатки",
        "part7": "Палатка должна быть двухслойная т.е домик и верху тент от дождя. Все швы по тенту должны быть хорошо прошиты и проклеены. Палатка, должна быть ветроустойчива ‒ значит, прочная и не высокая. У палатки должен быть не большой вес, поскольку палатку нужно будет нести на своих плечах. Можно разделить палатку на части (дуги, тент, палатка) и раздать другим участникам похода. Как правило, такой вариант удобен если палатка 3х ‒ 4х местная и вы планируете спать в ней компанией!",
        "part8": "У палатки может быть два входа, чтобы было удобно заползать и выползать не тревожа соседа(ку).",
        "part9": "Один или два тамбура ‒ это возможность спрятать рюкзаки и освободить больше пространства внутри.",
        "part10": "Купольный тент ‒ оптимально для ветроустойчивости. Простота сборки, есть возможность поставить тент без внутренней палатки. При открытых внутренних входах палатки в ней могут свободно сидеть 6 человек.",
        "part11": "Внимания заслуживает форма палатки с дугой спереди и ее вариант ‒ удлиненный тамбур.",
        "part12": "Ткань палатки",
        "part13": "Основной характеристикой тента палатки является высота водного столба выдерживаемая тканью до промокания. Нормальным считается давление порядка 1000 ‒ 3000 мм. Отличная 5000 ‒ 7000 мм. Ну а выше - это уже супер и в общем излишество. Палатки с показателем в 1500 мм вполне выдерживают сильный ливень. Гораздо большее значение имеет зазор между внутренней палаткой и тентом. Если зазор есть, вода будет стекать по стенкам тента и не попадет в палатку ни при каком ливне.",
        "part14": "Дно палатки изготавливают из износоустойчивых материалов с показателями давления на 2 ‒ 3 тысячи выше, чем тент. Например, если тент ‒ 1500 мм, то пол делают из ткани в 3000 мм. Если тент 5000 мм, то пол 7000 мм. В недорогих палатках пол изготавливают из полиэтилена (он тяжелее и менее прочен).",
        "part15": "Дуги палатки",
        "part16": "Дуги из пластика (углепластика) дешевле. Но, при больших нагрузках ломаются и своими обломками прорывают тент палатки и во-вторых хуже держат форму. Современные стержни из слоистого пластика(не ломаются а расслаиваются) и вполне конкурируют с металлом, если учесть разницу в цене. Металл безусловно лучше, но в два-три раза дороже и часто составляет половину стоимости палатки. Палатка с хорошими дугами должна сохранять форму, если вы поднимете ее за одну дугу или прижмете дугу к полу и отпустите ‒ дуга должна принять первоначальную форму.",
        "part17": "Часто встречающиеся недостатки в конструкции палаток. Плоская крыша и малый зазор между тентом и внутренней палаткой. Снег прекрасно ложится на ее крышу и заваливает палатку. При открытии входа в палатку дождь попадает не в тамбур, а прямо во внутреннюю палатку (очень противно).",
        "part18": "ВАЖНО!",
        "part19": "Не стоит экономить на доме (палатке) покупая ее в обычных супермаркетах, по низкой цене, поскольку, как показывает практика, они не выдерживают первого дождя в походе и часто ломаются дуги! Также, напомним, что палатка должна быть двухслойная, чтобы во время дождя в походе, вы ночью не выплывали из палатки!",
        "part20": "Одно из самых важных критериев ‒ правильно установить и натянуть палатку, если у вас не получается, попросите об этом инструктора и он вам покажет как это делается. И тогда плохая погода вам не страшна!",
        "part21": "Важней всего погода в доме, а все другое - суета!"
    }
}