{
    "description": {
      "part1": "СКАНДИНАВСКАЯ ХОДЬБА ПО О.ХОРТИЦА",
      "part2": "Вы хотите почувствовать себя в тонусе, поднять свою энергетику и настроение? Вам непременно надо освоить скандинавскую (северную) ходьбу! Скандинавская ходьба позволяет проводить реабилитацию после онкологических, сердечно-сосудистых заболеваний, а также болезней суставов, позвоночника. Это один из самых физиологичных и простых методов снижения веса.",
      "part3": "1 тренировка",
      "part4": "Скандинавская или северная ходьба – от английского Nordic Walking – появилась еще в Финляндии в 1940-х годах, но стала популярна в мире в конце 90-х годов ХХ столетия. Представляет собой прогулку на свежем воздухе с парой специальных палок, которые похожи на лыжные. При ходьбе руки и ноги по очереди движутся вперед и назад, как при обычной ходьбе, но более интенсивно.",
      "part5": "Сначала мы разминаемся, то есть приводим мышцы в тонус, а затем переходим к тренировкам. Во время занятий скандинавской ходьбой задействовано около 90% мышц человека, кроме того в организме вырабатывается гормон, который улучшает настроение человека, нормализует работу сердечно-сосудистой системы, снижает давление, активирует работу головного мозга и тому подобное.",
      "part6": "Скандинавская ходьба является универсальным видом, фитнеса, и ЛФК для всех категорий людей. Ходьба позволяет укрепить мышцы ног, спины, верхнего плечевого пояса, имея малый риск, чтобы получить травму. Начинать нужно с коротких прогулок в умеренном темпе, и, по мере возрастания тренированности, увеличивать темп и продолжительность. В случае, когда целью является общеоздоравливающий эффект, то ходьбы с палками 3–4 раза в неделю по 30–40 минут будет достаточно. Но если вы чувствуете силы и желания заниматься больше — не отказывайте себе в удовольствии. Этот новый вид спорта сможет принести в вашу жизнь яркие краски и бурю незабываемых эмоций и впечатлений!",
      "part7": "Что для этого нужно:",
      "part8": "cпортивная одежда, удобная обувь(кроссовки);",
      "part9": "палки для скандинавской ходьбы (для ознакомления можно и треккинговые);",
      "part10": "маленький рюкзак (где будет вода, перекус или просто чай);",
      "part11": "личная мини аптечка;",
      "part12": "Не следует заниматься спортом во время:",
      "part13": "усиления болезненной симптоматики хронических заболеваний;",
      "part14": "заболеваний суставов;",
      "part15": "ишемической болезни сердца;",
      "part16": "пониженного и повышенного давления;",
      "part17": "постельного режима, назначенного лечащим врачом."
    }
  }