{
    "description": {
        "part1": "ОБІТОЧНАЯ КОСА. ПРИМОРСЬК",
        "part2": "Запрошуємо всіх бажаючих, відпочити на морі. Їдемо на Обіточна косу неподалік від міста Приморська. П'ять днів на березі Азовського моря в диких умовах з проживанням в наметах.",
        "part3": "Обіточна коса - піщана коса, яка розташована на північному березі Азовського моря. У її заснування розташовується невелике містечко Приморськ - районний центр Запорізької області. Обіточна коса - одна з найдовших на Азовському морі. Її протяжність близько 30 км.",
        "part4": "По прибуттю ми готуємо комфортний табір, з навісом від сонця, і на випадок дощу. Не далеко від джерела. Також, робимо похідну душ кабінку і туалет. Є столи для прийому їжі, невелике освітлення ввечері, але свої ліхтарі теж знадобляться.",
        "part5": "Кожен день нас чекає купання в Азовському морі, пісні під гітару на березі і шум прибою. Радіальні прогулянки по косі.",
        "part7": "Своїм існуванням коса зобов'язана річці Обіточної, яка впадає в Азовське море поблизу міста. Обіточна коса, йде далеко в море і вигинаючись на захід, утворюється Обитічна затока. Вона розділяє води Азовського моря з Обіточними лиманом, знаменитого лікувальними мулистими грязями. Навпроти середньої частини західного берега коси лежать порослі очеретом острова. Західний берег Обіточної коси низький і облямований мілиною шириною 4 км, і з глибинами близько 5 м, трохи порізаний, в нього відразу вдається кілька бухт. На відміну від західної, південна частина коси має ширину мілини приблизно в 500 м. Складена коса з піску або черепашнику, а вкрита травою.",
        "part8": "З 1980 р Обіточна коса є загальнодержавним ландшафтним заказником і разом з морською затокою входить в список водойм категорії «А» Рамсарської конвенції, яка займається юридичною охороною водно-болотних угідь міжнародного значення.",
        "part9": "Постійним туристам - знижка 10%",
        "part10": "Дітям до 6 років - Безкоштовно",
        "part11": "Дітям від 6 - 11 - Знижка 50%",
        "part12": "харчування 3-х разове (в обід сухий пайок);",
        "part13": "душ з прісною водою;",
        "part14": "використання громадського спорядження, посуду для вогнища, аптечки, газ;",
        "part15": "оплата відвідування заказників і стоянок за чол.;",
        "part16": "екскурсійні піші прогулянки;",
        "part17": "робота інструктора.",
        "part18": "проїзд Запоріжжя -Приморск- Запоріжжя;",
        "part19": "трансфер на косу і назад;",
        "part20": "особисті витрати;",
        "part21": "особисте спорядження (намет, спальник, килимок);",
        "part22": "оплата стоянки, якщо ви на автомобілі."
    }
}