{
    "description": {
        "part1": "ПВД АКТИВНІ ВИХІДНІ",
        "part2": "Піший похід - Запорізька січ, музей, святилище язичників, пос.Научний, балка Кінна, Скіфський стан, балка Безіменна, балка Генералка, туристичний пляж.",
        "part3": "Сплав - Туристичний пляж, острів Байда, Чорні скелі, арочний міст, Запорізькі пороги, шлюзовий канал, туристичний пляж.",
        "part4": "Активний тур для туристів на свята, які не бояться прохолодної погоди і хочуть пройтися і активно відпочити на вихідні. За 2 дні ми пройдемося пішки, сплавляємось по Дніпру і лазимо по скелях. Острів Хортиця, вважається єдиним в світі заповідником, який знаходиться в межах міста. Запрошуємо провести вихідні активно і насолодиться одночасно островом як з суші так і з води. Активний похід вихідного дня, в якому є одноденний похід і одноденний сплав на байдарці до Запорізьких порогів, а також майстер клас зі скелелазання.",
        "part5": "Зустріч групи на правому березі міста Запоріжжя, біля супермаркету Сільпо, до 8.30 ранку. Знайомимося, не великий інструктаж і ми вирушаємо на острів. Проходимо арочний міст і вирушаємо до Запорізьких музеїв козацтва. За бажанням, ми з вами відвідуємо екскурсію. Після, вирушаємо далі в дорогу відвідуючи по шляху стародавні святилища. Йдемо з вами до Скіфського стану, ще одного музею, який знаходиться під відкритим небом. Там ми з вами обідаємо і вирушаємо далі в дорогу до туристичного пляжу, де і буде наш нічліг.",
        "part6": "День другий, це день, коли починається наш водний сплав на байдарках. Вранці, ми прокидаємося і у нас є час, поснідати і попити ароматну каву. Після сніданку, ми без нічого сідаємо в байдарки і вирушаємо в сплав до Запорізьких порогів і Дніпрогесу. Побачимо величні скелі, пропливемо уздовж острова Байда, його ще називають мала Хортиця. Сплав не спортивний, тому ми впораємося спокійно. Побачимо пороги, які своєю масштабністю можуть вразити будь-кого. Після чого повертаємося назад на туристичний пляж.",
        "part7": "харчування;",
        "part8": "прокат каяків;",
        "part9": "спасжилети, весла, гермомішки і тд;",
        "part10": "казанки та набір для багаття;",
        "part11": "робота інструкторів;",
        "part12": "фотозйомка;",
        "part13": "проїзд до м.Запоріжжя, вхідні квитки в музеї, прокат особистого спорядження, особисті витрати.",
        "part16": "якщо ви з Запоріжжя, допоможемо з прокатом."
    }
}