{
    "description": {
        "part1": "Рюкзак - невід'ємний предмет похідного спорядження. Зручний, легкий і місткий рюкзак дозволяє переносити вантаж при мінімальних (для даного ваги вантажу) витратах сил і енергії. Отже, він підвищує безпеку на маршруті. Туристи, геологи вживають рюкзаки двох основних типів: станковий і м'які. ВАЖЛИВО !!! При покупці рюкзака, звертайте увагу на якість лямок, як вони пришиті, щоб потім при навантаженні рюкзака, ваш рюкзак не залишився на землі, а лямки на ваших плечах.",
        "part2": "Він повинен бути міцним, водонепроникним, з міцними, і надійно прікрепленними до основи лямками і зручними ременем, щоб вага була перенесена на рівень стегон.",
        "part3": "Укладання рюкзака",
        "part4": "Багаж слід упаковувати так, щоб ви точно знали, куди що поклали, а предмети першої необхідності повинні знаходитися нагорі. Речі слід укладати, попередньо помістивши в поліетиленові пакети. Намет і важкі речі, треба укладати зверху, але не слід купу багажу робити занадто високою, з нею буде важко переміщатися при сильному вітрі. Чим ближче до тіла розташовані важкі предмети, тим легше надягати рюкзак і врівноважувати його під час носіння. Зовні рекомендується розміщувати лише найнеобхідніше, проте в ряді рюкзаків є практичні пристосування для прикріплення різних предметів, наприклад, для прикріплення збоку каркасних елементів намети. Спальний мішок слід помістити в відділення в дні. Пакувальні мішки полегшують впорядковану завантаження і компактність в головному відділенні і бічних кишенях.",
        "part5": "Як потрібно укладати багаж по секторам:",
        "part6": "Нижній відділ - спальник, взуття, частини речей які використовуються при стоянці.",
        "part7": "Середній відділ - для того що б вагу рюкзака був повністю оптимальний і не переважував в різні боки, сюди слід класти найважчі речі: консерви, балони, казанок, різне важке обладнання або його частини.",
        "part8": "Верхній відділ - цей відділ призначений для речей, які часто використовуються або їх постійно треба діставати. Половина всього обсягу води повинно знаходитися саме тут.",
        "part9": "Клапан - речі першої необхідності: ножі, сірники, ліхтарик, дощовик, сміттєвий пакет (100 - 160л.), Що б швидко накрити рюкзак під час дощу, невелика кількість міцної мотузки, 1.5 л. води (або можна покласти її з боків).",
        "part10": "Основні елементи рюкзака:",
        "part11": "Верхню «кришку» рюкзака називають верхній клапан.",
        "part12": "Відтяжка рюкзака, щоб рюкзак не перекидався назад і не бовтався вправо-вліво на спині.",
        "part13": "Регульована точка кріплення лямок рюкзака.",
        "part14": "S-образна лямка рюкзака - останній писк.",
        "part15": "Грудний ремінь, зазвичай марно бовтається елемент. Але якщо ви активно лізете по скелі або спускаєтеся на лижах з невеликим (30 - 50 л.) рюкзаком то цілком виправдана річ.",
        "part16": "Спинні вставки - спеціальні елементи пом'якшувальні спину і вентилюючі простір між вашою спиною і рюкзаком.",
        "part17": "Поясний ремінь - основний елемент сучасного рюкзака. Дозволяє перенести до 70% ваги рюкзака на таз.",
        "part18": "Спеціальні пом'якшувальні елементи аналогічні спинним і як правило з того ж матеріалу.",
        "part19": "Нижній відсік рюкзака називають - нижній клапан.",
        "part20": "Пряжка-самоскид. Дозволяє швидко знімати рюкзак при аварійних ситуаціях.",
        "part21": "Конструкція спини - головна частина рюкзака: в ідеалі навантаження повинна бути розподілена прямо, з іншого боку рюкзак бажано відсунути від спини подалі - для вентиляції. Цю задачу виробники рюкзаків вирішують шляхом застосування поздовжніх швів, спеціальних вставок з матеріалів - всмоктують і виводять вологу.",
        "part22": "Як правильно одягати і відрегулювати рюкзак?",
        "part23": "Ні в якому разі не слід надягати рюкзак ривком, накидати рюкзак з підлоги на плечі, стоячи з випрямленими в колінах ногами. Для початку слід, взявши рюкзак за ручку, поставити його на будь-яке підвищення, і після цього по черзі просунути руки в наплічні ремені. Якщо піднесення немає, поставте рюкзак на стегно зігнутої в коліно ноги, а потім надіньте його.",
        "part24": "На малюнку знизу наочно проілюстровано:",
        "part25": "Підгонка рюкзаків:",
        "part26": "Для того, щоб комфортно носити рюкзак, потрібно його підігнати. Рюкзак повинен бути упакований, всі ремені повинні бути перед підгонкою ослаблені. Головне послідовність, за якою потрібно затягувати ремені: Потрібно починати завжди знизу, з поясу на стегнах. Середина поясу на стегнах повинна перебувати приблизно на тазостегнові кістки.",
        "part27": "Тепер потрібно натягнути наплічні ремені. Ремені повинні добре прилягати до плечей, тільки не варто затягувати надто туго, оскільки надто розвантажуються стегна і основне навантаження майже повністю лягає на плечі.",
        "part28": "Регулювальні ремені (над наплічними ременями) повинні бути зафіксовані в області ключиць. Способом легкого натягування рюкзак лягає на спину. Потрібно звернути увагу, щоб наплічні ремені залишалися добре прилягати до плечей! Якщо кут складає від 20 ° до 30 ° до горизонтальної площини, то довжина спинки рюкзака обрана правильно. Якщо кут менше 20 °, то слід вибрати більш довгу довжину спинки, а якщо кут більше 30 ° - більш коротку довжину спинки.",
        "part29": "Тепер потрібно затягнути нижні ремені поясу на стегнах (для стійкості). Нагрудний ремінь між наплічними ременями розвантажує плечові суглоби. Зазвичай при старті маршруту, за правилами є технічний привал, за часом 5 - 10 хвилин, для того щоб ви розуміли, де і як вам потрібно відрегулювати свій рюкзак пройшовши перші 100 м. Якщо такого в поході не відбувається, скажіть про це керівнику групи і не варто соромитися.",
        "part30": "У поході головне не відбити бажання йти, тому інструктор завжди піде вам на зустріч і допоможе зробити так, щоб ваш похід був в задоволення."
    }
}