{
    "description": {
        "part1": "докладніше",
        "part2": "Звіт про похід в Карпати (автор Євген Михалевський)",
        "part3": "29 квітня цього року на залізничному вокзалі славного міста Львова харківський десант зустрівся з іншими учасниками заходу за винятком киян, зустріти яких нам треба було вже в Діловому. Познайомившись і розпихати по рюкзаках спорядження, отримане від інструктора Олексія, ми занурилися в поїзд Львів - Рахів",
        "part4": "Звіт про похід «Heroes Високої Чорногори» автор Катерина Терещенко",
        "part5": "Отже, 6-денний похід передбачає собою підкорення шести двотисячників найвищого гірського масиву українських Карпат у межах Закарпатської та Івано-Франківської областей Висока Чорногора. Карпати, вчора, як і личить, зустріли нас дощем",
        "part6": "Звіт Боржавський eкшен або тяготи і позбавлення першого походу в гори. (Автор Тетяна Бойко. М.Харків)",
        "part7": "Повість про те, що чекає початківець піший турист від свого першого походу в гори або чому не варто ідеалізувати спочатку будь-який захід, а просто насолоджуватися приголомшливими видами, якими, повірте, багатий Боржавський хребет навесні",
        "part8": "Звіт про десятиденний поході Мармаросів і Чорногорський хребет 2016",
        "part9": "Карпати, як же все таки природа нагородила наш край такими красивими видами і горами. Ми в черговий раз зібралися в похід, тільки вже в десятиденний. Наш маршрут проходив по Мармаросам і Чорногірському хребту. Як завжди, наша група в складі 11 чоловік зустрілася на вокзалі у Львові і від сюди починалася наша історія походу",
        "part10": "Звіт про похід по Карпатським озерам (автор Наталія Коваль м.Кривий Ріг)",
        "part11": "Не хочу бути як всі, але хоч пару слів про те, як я готувалася. Перечитавши багато сайтів про походи і побувавши один раз в Карпатах (полюбила їх на все життя), я дуже сильно хотіла туди потрапити, з наметами з рюкзаками, подалі від цивілізації. Созвонившись з інструктором, Олексієм, трішки поговоривши, я все-таки вирішила - ЇДЕМО!",
        "part12": "Звіт про похід по Чорногірському хребту (автор Наталія Масюк) м.Київ",
        "part13": "Почну з невеликого передмови. Я дуже довго шукала підходящу команду для моєї першої подорожі в гори. Довгі пошуки маршруту і інструктора, а потім довгі пошуки (по друзях і знайомих) необхідного спорядження та екіпіровки. І ось сталося! Ми, в компанії трьох осіб (я, Олена і Діма), мчимо по нічній дорозі в Карпати"
    }
}