{
    "description": {
        "part1": "ПОХІД ПО БОРЖАВСКОМУ ХРЕБТУ І ОЗЕРО СИНЕВИР",
        "part2": "Полонина Боржава - водоспад Шипіт - гора Гимба (1491 м) - гора Магура (1517 м) - Полонина Боржава - гора Граб (1378 м) - Перевал Присліп (937 м) - гора Кам'яна (1128 м) - смт Міжгір'я - Синевирське (793 м) - гора Озерна (1496 м) - озеро Синевир (989 м).",
        "part3": "Найбільший гірський масив Закарпаття Боржава, знаходиться між річками Віча і Ріка. Ми почнемо подорож по його чудовим вершин з смт Воловець, історія якого почалася в туманному XV столітті. Особливих пам'яток в селищі немає, хіба що пам'ятник залізничному милиці з великої одою у віршованій формі. Вихід на маршрут починається з висоти 450 м, і нам сьогодні потрібно набрати ще більше 1100 метрів. Першою точкою призначення буде метеостанція на горі Плай (1330 м). Ночівля.",
        "part4": "Прокидаємося, щільно снідаємо і висуваємося в бік гори Великий Верх. Також можливий радіальний вихід на гору Стій (1692 м) - найвищу точку Боржави. Вершина знаходиться в стороні від основного хребта, завдяки чому з неї відкривається чудовий вид на гірський масив. Після перепочинку і фотосесії на вершині нам необхідно буде повернутися на хребет, звідки ми попрямуємо на гору Гимба, трохи вище водоспаду Шипот. Вечеряємо і ночуємо.",
        "part5": "Насолоджуємося ранковими променями сонця, робимо днювання з екскурсією на водоспад Шипіт, тобто в цей день ми стоїмо на місці і насолоджуємося природою.",
        "part6": "Прокидаємося, щільно снідаємо і нам належить сходження на гору Гимба (1491 м) з досить крутим підйомом - за 8 км шляху набір висоти складе 700 м. По дорозі буковий ліс поступово вичерпається, переходячи в густі чорничні і брусничні зарості. У міру збільшення висоти навколишні краєвиди будуть ставати все більш захоплюючими, а з вершини Гимба нам відкриються види на села біля підніжжя - Пилипець та Подобовець, а також наша наступна мета - Магура-Жида (1517 м). Після відпочинку і фотополювання на вражаючі долини Боржави, йдемо далі, до вершини гора Граб (+1378 м). Широкий Верх, Кичера, перевал Присліп зупиняємося на нічліг.",
        "part7": "Відновивши сили, вирушаємо по Боржаві далі. Нам належить відвідати перевал Присліп (938 м), увінчаний старовинним кам'яним хрестом, за яким нас чекає гора Кам'янка (Кам'яна), висотою 1128 м. Тут шлях ще не закінчується, і після фотопауза ми виходимо на полонину Кук. А після на гору Мунчель (1248м) і смт Міжгір'я, яке знаходиться на висоті 437 м. Тут у нас запланована невелика зупинка, під час якої в місцевому магазині можна буде поповнити запаси. Далі ми виходимо з населеного пункту і починаємо підйом на Синевирський перевал. За 11 км шляху до перевалу треба буде набрати приблизно 400 м висоти. У перевалу ми зупиняємося на нічліг і насолоджуємося приголомшливим заходом сонця і Карпатські вершини. Загальна денна дистанція дорівнює 17 км.",
        "part8": "Синевирський перевал, виходимо на хребет Кам'янка, проходимо траверсом Кам'янку, Піднімаємося на гору Озерна (1495м) і ночуємо не доходячи до озера Синевир.",
        "part9": "Після сніданку, спускаємося до озера Синевир, Екскурсія. Після, ми залишаємо мальовничі береги озера Синевир та вирушаємо до с. Синевирська поляна. Де нас чекатиме мікроавтобус, який нас відвезе в Воловець на Залізничний вокзал звідки ми вирушаємо додому.",
        "part10": "ВАЖЛИВО !!! У разі поганої погоди, інструктора залишають за собою право частково змінити гілку маршруту.",
        "part11": "харчування;",
        "part12": "використання громадського спорядження, посуду для вогнища, аптечки;",
        "part13": "реєстрація в контрольно-рятувальній службі;",
        "part14": "оплата відвідування заказників і стоянок;",
        "part15": "робота інструктора.",
        "part16": "проїзд до Львова, Києва чи Воловця;",
        "part17": "переїзд на мікроавтобусі з Синевира до селища Воловець, особисті витрати;",
        "part18": "поїзд Воловець - Львів, Київ."
    }
}