{
    "description": {
        "part1": "ЕТНО ТАБІР КАРПАТСЬКИЙ",
        "part2": "Щоразу вирушаючи в Карпати, багато туристів мріють відвідати цей чудовий край і побачити якомога більше цікавих місць, від величних гір, водоспадів до різних музеїв. Наше завдання, показати вам дійсно красиві місця і познайомити з культурою, традиціями, кухнею цього чудового краю.",
        "part3": "програми на 5-7-10 днів",
        "part4": "Запрошуємо всіх бажаючих туристів в наш ЕТНО Тур Карпатський! Спеціально для всіх туристів, які люблять Карпати з комфортом, ми відкриваємо цілорічний етно табір. Табір не базується в одному місці, програма розроблена таким чином, що кожен заїзд ви бачите щось нове. Ми відвідуємо різні туристичні локації в різних місцях Прикарпаття, Карпат і Закарпаття. Проживання в комфортабельних міні готелях, приватних садиб, хостелах і так далі. Таким чином, ми хочемо познайомити вас з культурою Карпатського народу, їх кухнею і різними визначними пам'ятками. Заїзди здійснюються на 5-7-10 днів.",
        "part5": "Програма №1 (круглий рік)",
        "part6": "Вас чекає насичена програма в якій: ми відвідуємо музеї, ходимо в одноденні походи в гори, збираємо гриби або в зимовий період катаємося на лижах. Проживання в комфортних номерах, сан вузол в кожному номері. Дворазове харчування входять у вартість.",
        "part7": "Львів - Татарів - Верховина - Ворохта - Яремче - Водоспад Гук - Водоспад Пробій - Стежка Довбуша - гора Маковиця - Буковель - Рахів - пивоварня Ціпа і Микуличин - Лижі - піші прогулянки по околицях - Криворівня - Музеї - Полонина Перці - Яблунецький перевал, гори Хом'як , Синяк, Говерла, Петрос, Воловець - Пилипець - Ужгород - Колочава- замок Шенборна - Мукачево замок Паланок-Сироварня + дегустація - бункер Лінії Арпада",
        "part8": "Програма №2 (весна - осінь)",
        "part9": "Цей тур для туристів, які хочуть зробити перезавантаження для себе і свого організму. І він більше екстримальний і менш комфортабельний. Ми з вами вирушимо в гори на всі дні програми. Проживаємо в приватних туристичних притулках в горах, на різних висотах. Де ви зможете відпочивати практично без мобільного зв'язку та інтернету. Зробимо радіальні виходи в гори. Проживання та харчування входять у вартість. У притулках також є душ і туалет.",
        "part10": "смт. Ділове - Ялінскій водоспад - Лисича полонина, гора Берлебашка (1734 м) - Петрос-Мармароський (1781 м). - Піп-Іван Мармароський (1937 м) Гора Петрос, Говерла, Озеро Несамовите. Полонина Боржава - водоспад Шипіт - гора Гимба (1491 м)",
        "part11": "Програма №1",
        "part12": "проживання в 2х-3х місних номерах класу Стандарт;",
        "part13": "дворазове харчування (сніданок - вечеря);",
        "part14": "трансфер вокзал - база - вокзал;",
        "part15": "1 похід в лазню (2 години);",
        "part16": "екскурсійні піші прогулянки;",
        "part17": "робота інструктора.",
        "part18": "Програма №2",
        "part19": "проживання в платному притулку;",
        "part20": "харчування;",
        "part21": "використання громадського спорядження, посуду для вогнища, аптечки;",
        "part22": "реєстрація в контрольно-рятувальній службі;",
        "part23": "оплата відвідування заказників і стоянок;",
        "part24": "реєстрація на прикордонній заставі;",
        "part25": "робота інструктора.",
        "part26": "квитки на поїзд з вашого міста до Львова, Київ;",
        "part27": "квитки на проїзди;",
        "part28": "вхідні квитки на екскурсії, обіди поза базою, особисті витрати;",
        "part29": "трансфер на екскурсійні об'єкти;",
        "part30": "Дати маршруту",
        "part31": "Осінь"
    }
}