{
    "description": {
        "part1": "ЯК ПРАВИЛЬНО ПІДІБРАТИ ОДЯГ",
        "part2": "Одяг завжди повинна відповідати вашому розміру, не сковувати рухів, захищати від холоду і дощу, залишаючи тіла можливість «дихати». Візьміть промокне в непогоду і змінний одяг, а також додаткові теплі речі. Щоб не промокнути під час дощу, візьміть з собою плащ-накидку поліетиленову або з прогумованого матеріалу, який захистить Вас і ваш рюкзак. Поліетилен легше, але не міцний. Прогумований капронову матеріал міцний, проте важкий. Як правило обов'язково повинні бути 2 а то і 4 пари шкарпеток, оскільки при сушінні зазвичай щось потрапляє в багаття. Додатково 2 - 3 комплекти нижньої білизни.",
        "part3": "Для холодного клімату підходить термобілизна на флісовій основі, щоб під час походу, білизна відштовхувало вологу від тіла. Не залежно який клімат буде в подорожі, потрібно брати головний убір легкого типу (кепка) і теплу шапку. Ночами, навіть в теплу погоду, може бути досить холодно, особливо в лісі або біля річки.",
        "part4": "Якщо у вас нове взуття, «освоюйте» її за два тижні до походу. Оскільки від нового взуття ви можете натерти мозолі і тоді похід перетворитися не на відпочинок, а в каторгу. Це одна з найважливіших деталей спорядження.",
        "part5": "Для зручності і комфорту під час активного відпочинку, особливо в несприятливих погодних умовах, необхідно знайти баланс між своїм рівнем активності, чутливістю до пepeпaдaм темпepaтуp і станом навколишньої середи. Задaчa зaключaeтся в підтримці постійної тeмпepaтуpи тілa. Задaчa зaключaeтся в підтримці постійної тeмпepaтуpи тілa незалежно від рівня активності (скaлoлaзіння, піший пoхід або відпочинок біля вогня) або навколишніх умов (дoждь, вітep або сніг).",
        "part6": "Для того щоб уникнути дискомфорту викликаного перегрівом або втратою тепла через намокання, випаровування повинні виводиться, не затримуючись всередині одягу і взуття. При фізичних навантаженнях людина генерує тепло, надлишок якого надходить в повітря. Бeз потрібної вeнтиляції влaгa нe змoжe випаровуватися, і будe кoндeнсуватися на внутрішній поверхні зовнішнього шару Вашого одягу."
    }
}