{
    "description": {
        "part1": "ЗАПРОШУЄМО ДО СПІВРОБІТНИЦТВА",
        "part2": "школи, турагентства, ВНЗ, а також керівників різних фірм і організацій",
        "part3": "Якщо ви хочете згуртувати свою команду або компанію друзів, якщо ви керівник фірми у нас є для вас пропозиція. Замовте активний корпоратив, для ваших людей. Отримайте яскраві емоції, масу вражень, а також хороші фотографії.",
        "part4": "Ми пропонуємо:",
        "part5": "екскурсії;",
        "part6": "піші походи Карпати, Кавказ, Грузія;",
        "part7": "джиптури по Грузії;",
        "part8": "активний відпочинок на березі моря;",
        "part9": "зимовий відпочинок в Карпатах, катання на лижах;",
        "part10": "можливий трансфер;",
        "part11": "походи вихідного дня.",
        "part12": "Все обговорюється індивідуально.",
        "part13": "Врахуємо всі Ваші побажання, складемо програму за вашим бажанням. Професійно, зручно, комфортно. Хочете отримати консультацію? - Дзвоніть прямо зараз!",
        "part14": "Шукаємо менеджера!",
        "part15": "Шукаємо активних людей, яким цікаво не тільки ходити в походи, але ще і заробляти. Якщо раптом, ви не можете жити без подорожей і шукайте роботу, яка буде приность вам задоволення, запрошуємо до співпраці. Суть співпраці полягає в пошуку туристів в наші походи і тури. Ми не працюємо, з великими групами тому набрати групу від 6 чоловік, буде просто. Комісійні обговорюються при особистому спілкуванні.",
        "part16": "Шукаємо інструкторів!",
        "part17": "Якщо ви турист зі стажем або турист з маленьким досвідом, який хотів пов'язати своє життя з горами, пропонуємо вам працювати в нашій команді. Пройдете курс навчання безпосередньо в походах з нами, а після, якщо все у вас буде виходити, будемо раді запропонувати співпрацю з нами. І ви зможете водити в походи про які мріяли!",
        "part18": "Співпраця з інструкторами та гідами",
        "part19": "Пропонуємо довгострокову співпрацю з інструкторами та гідами. Якщо у вас раптом немає сайту, а потрібно розмістити похід, тур, сходження, знайти собі клієнта, пропонуємо розмістити вашу інформацію у нас на сайті безкоштовно. Ми будемо допомагати шукати вам туристів, а від вас взамін 10% оплати за посередницькі послуги.",
        "part20": "Тури розміщуються за умови:",
        "part21": "ви досвідчений гід, у вас є підтверджуючі документи;",
        "part22": "підтверджує досвід походів і сходжень (фотографії, відгуки, відео, історія походів);",
        "part23": "наявність категорій або розрядів по туризму.",
        "part24": "Наступний варіант співпраці - це обмін туристами. Наприклад: у вас є тур, похід і т.д. і у вас не набирається потрібна кількість людей, а йти з 1 людиною в комерційному плані не завжди доцільно. Ми готові забрати ваших туристів у наші заходи, а натомість ми пропонуємо вам комісійні, які обговорюються індивідуально.",
        "part25": "Якщо у вас є бажання і ви хочете працювати з нами - пишіть і пропонуйте варіанти. Можливо, ви саме той, хто нам потрібен. Детальніше можна дізнатися за телефоном або написати нам!"
    }
}