{
    "description": {
        "part1": "ЇДЕМО У ЗАКАРПАТТЯ 2021",
        "part2": "За великим проханням ми розробили, розслабляючий екскурсійний тур в Закарпаття. П'ять днів цікавих екскурсій і пізнавальних пам'яток. Відвідаємо термальні джерела, чани і тощо.",
        "part3": "РАННЄ БРОНЮВАННЯ!",
        "part4": "Закарпаття - це край мальовничих гірських вершин, гірських річок, старовинних архітектурних пам'яток і народних промислів. Первозданна дика природа Карпат і багатий тваринний і рослинний світ незмінно притягують до себе в будь-який час року безліч любителів туризму, екстріму та подорожей.",
        "part5": "Закарпатська область - це крайній західний регіон України. Вона межує з Польщею, Словаччиною, Угорщиною та Румунією, і є своєрідним українським «вікном в Європу».",
        "part6": "Запрошуємо всіх наших старих і нових туристів, відвідати цей чудовий край. Вашій увазі, ми пропонуємо 2х - 3х місні номери класу СТАНДАРТ (зручності в номері) в затишній міні-готелі з красивими видами на гори.",
        "part7": "Гостинні господарі, будуть радувати нас кожен день смачним дворазовим харчуванням, складеним з національних Закарпатських страв.",
        "part8": "Як буде проходити наша поїздка:",
        "part9": "Зустріч групи на вокзалі Запоріжжя 1. Там, ми знайомимося вже на власні очі, і вирушаємо на поїзд Запоріжжя - Ужгород до станції Воловець. Час уточнюйте у інструктора. Поїзд, звичайно не з дешевих, але, це нам дозволить заощадити час і дістатися без пересадок, або їхати через Київ, з пересадкою. Логістика вирішується при особистому спілкуванні.",
        "part10": "Зустріч групи в сел. Воловець до 8.00 ранку. Після, як група зібралася, ми вирушаємо на трансфер до нашого готелю. Заселяється в готель, після сніданок.",
        "part11": "Сьогодні ми вирушимо з вами в невелику пішохідну екскурсію-прогулянку до водоспаду Шипіт.",
        "part12": "Біля підніжжя гори Гемби, серед північних схилів полонини Боржави, виник величний водоспад Шипіт - самий повноводний в Українських Карпатах. Тож не дивно, що саме він належить до числа семи природних чудес України, адже полонить з першого погляду і залишає незабутні відчуття і емоції у всіх, хто його відвідав. Тут приємно помедитувати, бо, як кажуть очевидці, «він голосніше, ніж наші думки». Якщо будуть бажаючі можемо піднятися на підйомнику або пройтися трохи пішки по лісу до підніжжя гори Гемба. Гуляємо по околицях, після вирушаємо в готель де нас чекає вечеря. Увечері можемо за окрему плату відвідати чани.",
        "part13": "Сніданок. Сьогодні дуже цікавий день для екскурсії в один з найбільших в Європі і єдиний в Україні реабілітаційний центр бурих ведмедів площею 12 гектарів, відкрили на території Національного природного парку «Синевир» в грудні 2011 року. Зараз тут живуть 18 бурих ведмедів. Місце для центру вибрали не випадково - природні умови, ландшафт і клімат Карпат є типовими для ведмедів цього виду і ідеально підходять для повернення їх до нормального життя. По дорозі відвідуємо джерела з мінеральною водою. Після повертаємося в готель. Вільний час, можемо за окрему плату відвідати баню. Інструктор, покаже навички, правильної парки в лазні з віником. Вечеря",
        "part14": "Сніданок. Сьогодні ми вирушаємо в минуле. Ми їдемо в Невицький замок, головна функція Невицького замку - захисна, тому його розташування на вершині гори не дивно. Замок зміцнювався не один раз, оскільки з часом змінювалося зброя і його властивості, і замок необхідно було покращувати. В ході оновлень - побудовані оборонні вежі, висічений рів з водою, через що ворогам було все складніше увірватися на територію замку. Всього в фортеці було три оборонних лінії. Але це не врятувало Невицький замок від переходу до різним власникам, кожен з яких допрацьовував оплот. Свій остаточний вигляд замок придбав в 16 столітті. Він був зруйнований, а в останній раз реставраційні роботи проводилися ще в 60-х роках.",
        "part15": "Після замку ми вирушаємо в одне з прекрасних місць, ми їдемо в парк Шенборна. Парк Шенборна розташований на околиці села Тур'я Пасіка Закарпатській області в урочищі Воєводино. Він був відкритий в 2013-му році - на 285 річницю передачі закарпатських земель до володінь графів Шенборнів. У будівництві брали участь скульптори, художники, ковалі та реставратори. На цьому місці був парк ще в XIX столітті, але його закинули. Зараз цей парк дуже гарний і цікавий. Після повертаємося назад в готель. Вечеря",
        "part16": "Сніданок. Їдемо сьогодні в Косино купатися в термальних водах. Термальні води Косино - один з найвідоміших курортів Закарпаття, де щорічно відпочивають тисячі людей, охочих поліпшити здоров'я або просто поніжитися в корисній воді. Вода, яка принесла місту Косонь велику популярність, володіє унікальним складом, який не зустрічається ніде в світі. Все тому, що вода проходить через гірські породи, перш ніж потрапити на поверхню, і попутно збагачується корисними елементами. Сюди приїжджають люди, які хочуть підлікувати серцево-судинну систему, зміцнити нерви, вилікувати опорно-руховий апарат. Купаємося, після вирушаємо в готель, вечеря.",
        "part17": "Їдемо в Мукачево. Замок Паланок - велична фортеця, що височіє над містом - головна атракція стародавнього Мукачево. Затишне закарпатське місто розташоване на берегах річки Латориці. Воно було побудоване на рівній, майже плоскій місцевості, без схилів і пагорбів. Якщо дивитися на місто зверху, здається, що воно лежить перед глядачем, як на долоні. Тим величніше піднімається над Мукачево замок - його фундаментом стала гора вулканічного походження. Мукачево будувалося навколо неприступної фортеці, адже в ті давні часи, коли замок і місто тільки зароджувалися, жителям доводилося захищати будинку від численних ворогів. З горою, на якій стоїть середньовічна фортеця, пов'язана і назва самого міста. Існує легенда, нібито цю гору насипали люди, але праця коштувала їм страшних мук - звідси і Мукачево.",
        "part18": "Після екскурсії, гуляємо по місту, робимо пам'ятні фотографії і вирушаємо назад в готель. Де можна за бажанням, організувати шашлик. Вечеря",
        "part19": "Прокидаємося, снідаємо і збираємося назад в шлях, але тільки вже на жаль додому. Після 12.00 на трансфері ми вирушаємо в Воловець. Відправлення з Воловця за бажанням туристів. Напрямок Львів, Київ, Запоріжжя.",
        "part20": "Цей невеликий, але дуже цікавий тур, ми розробили спеціально для людей, які хотіли б просто відпочити від скажених ритмів сучасного життя. Наш досвід поїздок, дозволяє все організувати так, щоб кожен з учасників залишився задоволений.",
        "part21": "ВАЖЛИВО: Інструктор залишає за собою право змінювати дні екскурсій місцями. Призначати час виїзду на екскурсію.",
        "part22": "в 2х-3х місних номерах класу Стандарт;",
        "part23": "дворазове харчування (сніданок - вечеря);",
        "part24": "трансфер Воловець - готель - Воловець;",
        "part25": "1 похід в лазню (2 години);",
        "part26": "екскурсійні піші прогулянки;",
        "part27": "робота інструктора.",
        "part28": "проїзд Ваше місто - Воловець - Ваше місто;",
        "part29": "вхідні квитки на екскурсії, обіди поза базою, особисті витрати;",
        "part30": "трансфер на екскурсійні об'єкти."
    }
}