{
    "description": {
        "part1": "МАРМАРОСИ. ЗОЛОТА ОСІНЬ",
        "part2": "наш похід буде проходити по дуже красивій і майже не пошкоджене туристами місцевості Українсько-Румунського кордону з невеликими перепадами висот і можливістю побувати на двох Поп-Иванах: Марморіський і Чорногірський. На вершині останнього розміщені руїни обсерваторії, яка була побудована в 1937 році.",
        "part3": "Марамороський масив Рахівщини - територія, гори якої науковці вважають найстарішими гірськими породами Карпат. Цей куточок ще називають Гуцульськими Альпами. У порівнянні з іншими районами Карпат (Чорногорою, Свидовці, Горгани), район Марамороських гір мало освоєний туристами, а в деяких місцях їх зовсім не буває.",
        "part4": "Зустріч групи на Ж / Д вокзалі Львова. Збір до 15-00. Після пересідаємо на тепловоз Львів-Рахів о 15.57 і вирушаємо до Рахова. Прибуття в 23.49. ночуємо",
        "part5": "З Рахова на автобусі ми переїжджаємо в село Ділове - точку виходу на Мармароський маршрут і за сумісництвом володіє титулом географічного центру Європи. В с. Ділове Рахівського району Закарпаття розташований географічний центр Європи. У 1887 році тут установили кам'яний стовпчик, на якому латиною написали: «Постійне, точне, вічне місце. Дуже точно за допомогою спеціального приладу, виготовленого в Австро-Угорщині, за шкалою меридіанів та паралелей встановлений центр Європи. Рік 1887 ». Тут в нас буде швидка реєстрація в прикордонній службі - це необхідна процедура обумовлена ​​близькістю вже згадуваної Румунського кордону.",
        "part6": "Перехід з Ділового до місця установки нашого табору на Полонині Лисича становить 17 км, а перепад висот - близько 1000 метрів. Цілі подолати весь шлях відразу у нас немає, а тому перша ночівля буде не на Полонині Лисичій, а на одній з попутних мальовничих стоянок в наметах. Також по шляху наверх ми побуваємо у Ялінского водоспаду - найвищого однокаскадного водоспаду українських Карпат. Вода в ньому обрушується зі скельної основи висотою понад 25 метрів.",
        "part7": "День другий, ми вирушаємо з вами на гору Піп Іван Марамороський (1937м), підкорюємо цю вершину і перед нами відкривається шикарний вид на Румунські гори, серед яких виділяються вершини Фаркеу (1961 м) і Міхайлекул (1918 м). Невеликий привал і ми продовжуємо шлях до гори Богдан Гропа, Після пройдемо по ущелині Масло Круть до полонини Межіпотокі, де і буде наша ночівля.",
        "part8": "Третій день з перших двох, напевно буде важкуватий для новачків. Маршрут довгий, але дуже цікавий. Ми продовжимо йти по кордону і у нас буде ще одна можливість помилуватися на Румунські гори. По дорозі до Міка-Маре (1815 м) проходимо урочище Ненеска. Урочище славиться своєю назвою «Скала Смерті». Ці скелі є рекордсменом України за кількістю нещасних випадків. Нехай це вас не лякає оскільки ми, будемо проходити повз цієї скелі, а не по ній. Мета підйомів на ці кручі тут відома - знаменитий Едельвейс. Піднімемося на гору Міка-Маре (1815 м). Після спускаємося на полонину Гроппа. Ночівля.",
        "part9": "Після сніданку висуваємося в бік гори Васкул (1730 м), яку ми з Вами повинні підкорити на наступний день. По дорозі буде колиба, де можна буде перекусити і випити свіжого трав'яного карпатського чаю. За бажанням можна буде зробити радіальний похід на гору Піп Іван Чорногірський (2022 м) без спорядження, біля підніжжя гори ми і зупинимося на нічліг і смачна вечеря.",
        "part10": "Найлегший день з усього походу, ми з вами вирушимо на гору Васкул, підкоривши її, ми почнемо спуск в село Луги, де сідаємо на маршрутку і вирушаємо на Ж / Д вокзал в Рахів. Зворотні квитки можна брати на поїзд з Рахова в 00.16 до ЖД Львів.",
        "part11": "Запасний день на випадок негоди.",
        "part12": "ВАЖЛИВО !!! Друзі дуже важливо всім хто бажає взяти участь у цьому поході, потрібно подати заявку за 3 тижні до початку походу. Це для того, що список учасників подається для реєстрації на прикордонну заставу Українсько-Румунського кордону, не пізніше 2-х тижнів до початку маршруту.",
        "part13": "харчування;",
        "part14": "використання громадського спорядження, посуду для вогнища, аптечки;",
        "part15": "реєстрація в контрольно-рятувальній службі;",
        "part16": "оплата відвідування заказників і стоянок;",
        "part17": "реєстрація на прикордонній заставі;",
        "part18": "робота інструктора.",
        "part19": "проїзд до Львова, переїзд до селища Ділове;",
        "part20": "трансфер с. Луги - Рахів;",
        "part21": "ЖД проїзд Рахів-Львів;",
        "part22": "лазня;",
        "part23": "личные расходы;",
        "part24": "оренда особистого спорядження (намет, спальник, КОВРИК, РЮКЗАК)."
    }
}