{
    "description": {
        "part1": "ПІШИЙ ПОХІД ГРАНІТНІ СКАЛИ",
        "part2": "с.Миколаївка - с. Радивонівка - с. Калайтанівка (Бердянський район)",
        "part3": "Ця подорож пройде по невеликому, але між тим надзвичайно привабливій заповідній ділянці Берди, розташованій між селами Миколаївка і Радивонівка. Подивимося на красу Запорізького краю, відвідаємо Миколаївський лабіринт і сходимо до скель ослячі вуха.",
        "part4": "Зустріч групи в Калайтанівці, Запорізька область. Тут ми розподіляємо продукти, одягаємо рюкзаки і вирушаємо в сторону Миколаївських лабіринтів уздовж річки Берда, сьогодні нам потрібно до них обов'язково дійти.",
        "part5": "Миколаївський лабіринт представляє собою унікальне древнє місце сили і джерело потужної енергії, до якої і зараз може доторкнутися кожен. Раніше на його місці були розташовані старі слов'янські капища з чурами і обрядовими місцями. Після місце сили було закинуто і реконструйовано лише в 2004 році сучасними бердянськими дослідниками. Вважається унікальним природним архітектурним пам'ятником, єдиним у всій Україні.",
        "part6": "Не далеко від лабіринтів, у нас буде нічліг.",
        "part7": "Прокинувшись раніше, щоб насолодитися ароматною кавою, ми зустрічаємо світанок заряджаємося енергетикою лабіринтів і вирушаємо далі в дорогу. В сторону скель Ослячі Вуха, які неподалік сел. Радивонівка.",
        "part8": "Скала Ослячі Вуха або як її ще називають місцеві жителі - Вуха Осла, розташовується в селі Радивонівка Якимівського району Запорізької області. Свою назву скеля отримала завдяки стирчащим із землі дайкам з кварциту, які своїм зовнішнім виглядом нагадують вуха.",
        "part9": "Недалеко від неї знаходяться ще шість кварцитових виходів у вигляді скель. Геологічного пам'ятника Ослячі Вуха присвоїли статус пам'ятника природи місцевого значення. Тут дуже мальовничі пейзажі і незвичайний ландшафт. Якщо пройтися по берегу річки Берда, то можна побачити невеликі гранітні балки, виступаючі з землі. Недалеко від скелі Вуха Осла є закинутий кар'єр. Раніше тут проводився видобуток будівельного щебеню. Тепер берега поросли пишною рослинністю, що також додає колорит всій території.",
        "part10": "Другий день нашого походу підійшов до кінця, в цьому районі ми залишаємося на нічліг.",
        "part11": "Ранній підйом, сніданок і нам пора збиратися назад додому. Наш похід на жаль підійшов до кінця. Добираємося до Бердянська, за бажанням, можна сходити на море, після вирушаємо на маршрутці в свої міста.",
        "part12": "Ви можете милуватися чудовими краєвидами Запорізького краю з води і суші. Ми пропонуємо цікаві пішохідні маршрути дніпровськими схилами і урвищами, а також захоплюючі байдарковий сплави порогами і затоками цієї найбільшої річки України. Ми раді всім бажаючим незалежно від наявності туристичного досвіду!",
        "part13": "Отримуйте незабутні враження на дивовижних просторах Запоріжжя разом з нами!",
        "part14": "харчування;",
        "part15": "використання громадського спорядження, посуду для вогнища, аптечки, газове обладнання;",
        "part16": "робота інструктора;",
        "part17": "проїзд до місця старту і назад;",
        "part18": "трансфер до Бердянська;",
        "part19": "особисті витрати;",
        "part20": "прокат особистого спорядження;"
    }
}