{
  "description": {
    "part1": "Походи по Карпатам",
    "part2": "Походи по Запорізькому краю",
    "part3": "Зарубіжний трекінг",
    "part4": "Гуцульські Мармароси",
    "part5": "До Вашої уваги, пропонуємо похід в Карпати, з проживанням в зручному туристичному притулку, і радіальними виходами в гори без нічого. Мармароський гірський масив відноситься до північної частини Гуцульських Альп і лежить на кордоні України і Румунії. Побувавши у всіх куточках українських Карпат, ми переконалися, що Мармароси - найбільш різноманітний і мальовничий карпатський гірський масив.",
    "part6": "Десятиденний похід по Карпатам. Мармароський і Чорногірський хребет",
    "part7": "Піший десятиденний похід по Марморошскому і Чорногірському хребту. Найгарніший похід, в якому можна побачити всю красу Карпат і пройтися по Румунському кордону.",
    "part8": "Свидовець — Горгани",
    "part9": "Піший похід по високогірним озерам Карпат. Найгарніший похід по самим високогірних озер Українських Карпат, а так само будемо проходити уздовж колишньої Польсько-Чехословацькому кордону.",
    "part10": "Чорногірський хребет",
    "part11": "В цьому поході будуть сходження на найвищі вершини Українських Карпат, а саме: гора Петрос (2020 м), гора Говерла (2061 м), гора Ребра (2001 м), гора Гутин-Томнатик (2015 м), гора Бребеняска (2035 м) гора Піп-Іван (2020 м). Маршрут характеризується невеликими перепадами висот, що дозволяє пройти його навіть недосвідченим туристам.",
    "part12": "Похід по Боржавському хребту і озеро Синевир",
    "part13": "Карпати - це воістину унікальне місце на планеті. Круті хребти і вершини гір перемежовуються ущелинами і долинами, порізаними гірськими річками і водоспадами. Ми розробили для Вас унікальний маршрут до однієї з найбільш захоплюючих пам'яток Карпат - гірського озера Синевир.",
    "part14": "Десятиденний похід по Боржаві",
    "part15": "Найбільший гірський масив Закарпаття Боржава, знаходиться між річками Віча і Ріка. Ми почнемо подорож по його чудовим вершинам з смт Воловець, історія якого почалася в туманному XV столітті. Вихід на маршрут починається з висоти 450 м, і нам сьогодні належить набрати ще більше 1100 метрів. Першою точкою призначення буде метеостанція на горі Плай (1330 м). На північному заході звідси видно гора Томнатик, а на південному сході - вершина Великий Верх, куди і лежить наш подальший шлях.",
    "part16": "Мармароси. Золота осінь",
    "part17": "Мараморошський масив Рахівщини - територія, гори якої науковці вважають найстарішими гірськими породами Карпат. Цей куточок ще називають Гуцульськими Альпами. У порівнянні з іншими районами Карпат (Чорногорою, Свидовці, Горгани), район Марамороських гір мало освоєний туристами, а в деяких місцях їх зовсім не буває.",
    "part18": "Піший похід до Розумівки",
    "part19": "Запрошуємо всіх бажаючих зробити не великий похід, і провести два активних дні на природі. Ми пропонуємо зробити піший похід, сторону села Розумівка в Запорізькій області. Весь шлях, буде проходити по красивих балках і урочищу Вирва.",
    "part20": "ПВД Активні вихідні",
    "part21": "Запрошуємо провести активні вихідні, не виїжджаючи за межі міста. Активні вихідні включають в себе, одноденний піший похід по Хортиці і одноденний сплав по Дніпру до Запорізьких порогів і Дніпрогесу.",
    "part22": "Піший похід по Обіточній косі",
    "part23": "Обіточна коса, місце де природа покаже кожному з нас найпотаємніше, що у неї є. Місце де людина зможе побачити всю флору і фауну Запорізької області. Коса знаходиться в 10-15 км від г.Приморск. Обіточна коса - перлина не тільки Запорізької області, але і всієї України.",
    "part24": "Піший похід Гранітні скелі",
    "part25": "Авторський похід буде проходити по незвичайно привабливої заповідної ділянці Берди, розташованої між селами Миколаївка і Радивонівка, в ході якого спробуємо відшукати кам'яні утворення під вражаючою назвою «Вуха Осла» або «Ослячі Вуха».",
    "part26": "Піший похід по Природному Парку «Великий Луг»",
    "part27": "Не великий дводенний похід, по одному з найкрасивіших місць, про який мало хто чув. Великий луг, раніше був одним з притулків, стародавнього народу Скіфів. Великий Луг споконвіку відомий стародавньому культурному світові з доісторичних часів. В VІ-ІV ст. до н. е. на цій території жили іраномовні скіфи, знаходився центр їхньої держави Велика Скіфія - Кам'янське городище.",
    "part28": "Піший похід — прогулянка по о.Хортица",
    "part29": "Друзі, і гості міста. Пропонуємо вам зробити одноденну прогулянку навколо острова Хортиця, з відвідуванням музеїв козацтва, Запорізької Січі і Скіфського стану. Пройдемося по красивим балкам, познайомимося з історією Хортиці і Запорізького козацтва. Прогулянка одноденна."
  }
}