{
  "description": {
    "part1": "Привіт, турист!",
    "part2": "Піші походи в гори і нові підкорення вершин є частиною нашого активного життя. Час проведений без походу - витрачений час даремно. Новий похід - це нові позитивні емоції, враження і звичайно ж цікаві знайомства. Нова поїздка, це чергова класна подія, яка дозволяє познайомитися з красивими місцями в Україні і не тільки. Ми ставимо перед собою мету не пробігтися по горах, або в шаленому темпі їздити в тури, а отримати справжнє задоволення від безмежної краси наших пейзажів отримати прилив сил і натхнення на нові і нові піші походи або активний відпочинок. Ми всіма силами намагаємося популяризувати активний відпочинок в Україні за доступними цінами, які зможе дозволити собі кожен. У нас немає мети збирати групи по 40 осіб, і ми збираємо групи, такі, щоб всім було комфортно. Приєднуйтесь до нашої компанії постійних туристів, професійних інструкторів, ми завжди тепло і радісно зустрінемо всіх бажаючих піти разом з нами в похід або поїхати з нами в тур. Приєднуйся до нас!",
    "part3": "Потопаючи в рутині повсякденності, ми занадто часто забуваємо про необхідність відпочинку для душі. Похід в Карпати - це чудовий спосіб виринути з сірих міських буднів і знайти душевний спокій в спогляданні її величності Природи.",
    "part4": "Гуцульські Мармароси",
    "part5": "Докладніше",
    "part6": "Похід по Боржавському хребту і озеро Синевир",
    "part7": "Озеро Синевир знаходиться в заповідній зоні Національного парку з однойменною назвою. Здається, що вся краса карпатської землі сконцентрована в цьому місці. Сміливо збирайте компанію і вирушайте до гірського масиву Горгани.",
    "part20": "Піший похід по Чорногірському хребту",
    "part8": "В цьому поході будуть сходження на найвищі вершини Українських Карпат, а саме: гора Петрос, гора Говерла, гора Ребра, гора Гутин-Томнатик, гора Бребеняска, гора Піп-Іван. Маршрут характеризується невеликими перепадами висот, що дозволяє пройти його навіть недосвідченим туристам",
    "part9": "– Розкажіть про специфіку Ваших походів?",
    "part10": "– Ми не ставимо рекордів по кілометражу. Чи не поспішаємо. Адже люди йдуть в похід в першу чергу відпочити, а не ставити рекорди. Темп походу розмірений. Маємо в запасі один розслаблений день, коли ми проходимо не більше 5-10 км, для того, щоб люди не втомлювались і отримували насолоду від походу.",
    "part11": "Олексій Тімофєєв",
    "part12": "Відгуки наших учасників",
    "part13": "Інуля",
    "part14": "23 км з важкими рюкзаками, чудові місця, чудова компанія, думки самим з собою. Олексій Тимофєєв, спасибі Вам величезне, Ваш маршрут це найкрутіше що трапилося зі мною в цьому році! Ми скоро побачимося, я в це дуже вірю! А для всіх інших хочу сказати, подорожувати, спостерігати природу, вловлювати її таємниці і захоплюватися цим щастям - значить жити.",
    "part15": "Велике спасибі за туристичну поїздку в зимові Карпати, яка дала можливість познайомитися з самими чарівними куточками цього дивного краю, побачити що таке справжня зима. За прекрасно організований відпочинок ВЕЛИЧЕЗНЕ СПАСИБІ - це дуже мало, просто не вистачає слів, щоб висловити всі емоції, отримані в поїздці!",
    "part16": "Євген",
    "part17": "Казковий вийшов тур! Нарешті я побачив величезну кількість снігу, та ще й в такому мальовничому місці. Спасибі Олексію Тимофєєву, що показав як зустрічають Різдво тут. Дякую за баньку на дровах - ти кращий парильник! Рекомендую всім цього досвідченого і веселого інструктора.",
    "part18": "Це перший раз коли я пишу відгук. І хочу сказати що час, який я провів спільно з студентами та КРАЩИМ інструктором Олексієм Тимофєєвим, було просто одним з кращих моментів у моєму житті !!! Тому обов'язково хочу ще раз зібратися і рекомендую всім, хто не пробував.",
    "part19": "Ходили в похід по авторському маршруту Олексія Тимофєєва під його керівництвом невеликою групою. Майже всі були в поході вперше, але це ніяк не завадило нам просто чудово провести час і насолодитися красою нашого рідного Запорізького краю сповна."
  }
}