{
    "description": {
        "part1": "ЯК ПРАВИЛЬНО ОДЯГАТИСЯ СЛОЯМИ",
        "part2": "Для особистого комфорту під час активного відпочинку, особливо в несприятливих погодних умовах, необхідно знайти баланс між своїм рівнем активності, чутливістю до перепадів температур і станом ігpuщa середовища. Завдання зaключaется в пoддepжaніі постійної тeмпepaтуpи тeлa в нe залежності oт уpoвня aктівнoсті (скелелазіння, піший похід або відпочинок біля багаття) або оточуючих умов (дождь, вітер, сніг).",
        "part3": "Щоб ви дійсно відчули роботу вашого одягу, ми радимо одягатися правильно - за стандартною тришарової схемою. Кожен шар відповідає за виконання певних функцій.",
        "part4": "1 шар (нижній) - вентиляція і відведення вологи (білизна).",
        "part5": "2 шар (середній) - теплоізоляція (фліс).",
        "part6": "3 шар (зовнішній) - захист (куртки, штани, костюми).",
        "part7": "Нижній шар - вентиляція і відведення вологи - термобілизна, тонкий фліс, х / б (в порядку погіршення).",
        "part8": "Такі синтетичні водовідтовкуючі ткані як кaк Polartec® PowerDry® і CoolMax® ефективно переміщують влагу від шкіри. Не накопичуючи випаровування, подібні матеріали распреділяють їх по своїй зовнішній поверхні, звідки влага легко випаровується. В результаті ви сохраняєте комфорт, навіть коли потієте. Для підтримання прохолоди влітку і уникнення охолодження при низьких температурах дуже важливо лишатися сухим. Термобілизна зазвичай випускається в декількох варіантах (легка, середня і тепла), щоб ви могли підібрати підходящий варіант для ваших умов. Білизна повинна підходити вам за розміром! Чим щільніше білизна прилягає до тіла, тим краще, тим ефективніше відводиться піт від шкіри, адже цей процес заснований на капілярному ефекті.",
        "part9": "Середній шар - теплоізоляція - полар (Polartec), фліс, синтепон (в порядку погіршення).",
        "part10": "Утеплюючий шар допомагає зберігати тепло, удержуючи прошарок повітря поруч з вашим тілом. Самим поширенним видом утеплюючого шару є вироби із флісу, завдяки його високим теплоізоляційним і дихальним властивостям. Крім того він зберігає свої утеплюючі властивості, навіть при намоканні, сохне швидше ніж шерсть і має мінімальну вагу.",
        "part11": "При серьйозних фізичних навантаженнях рекомендується використовувати легкі види флісу, такі як Polartec® Micro, щоб уникнути перегріву. Для більш холодних умов використовуйте вироби з товстого флісу - Polartec® 200, Polartec® 300 або Polartec® Thermal Pro. Також можливо використання одягу із вітрозахисними мембранами - Gore-Tex®, Windstopper® и Polartec® Windbloc®.",
        "part12": "Зовнішній шар - захист від негоди.",
        "part13": "Зовнішній шар захищає вас від вітру, дощу або снігу. Водонепроникність верхнього одягу дуже важлива під час перебування на свіжому повітрі і становиться критичною коли дощ не припиняється кілька днів і висушитись немає можливості. Водонепроникними вважаються тканини з водостійкістю 2 000 мм за стандартом DIN.",
        "part14": "Для зовнішнього шару підходять тканини з вологозахисними просоченнями або мембранами, які виступають в якості бар'єру для вітру і вологи. Завдяки спеціальним водовідштовхувальним просоченням (durable water repellent - DWR), крапельки води просто скочуються з поверхні одягу.",
        "part15": "Для того щоб уникнути дискомфорту викликаного перегрівом або втратою тепла через намокання, випаровування повинні виводиться, не затримуючись всередині одягу і взуття. При фізичних навантаженнях людина генерує тепло, надлишок якого надходить в навколишній повітря. Без належної вентиляції волога не зможе випаруються, a буде конденсуватися на внутрішній поверхні зовнішнього шару. Можна згадати такі мембранні матеріали як Gore-Tex®, Dermizax®, Marmot MemBrain ™, Gelanots®."
    }
}