{
    "description": {
        "part1": "ГУЦУЛЬСЬКІ МАРМАРОСИ",
        "part2": "прогулянки по чарівних гірських стежках будуть проходити в полегшеному радіальному форматі - це значить, що все основне важке спорядження буде залишатися в таборі, а милуватися пишнотою карпатських вершин ми будемо без нічого. У травні Мармарошський хребет радує не тільки краєвидами!",
        "part3": "Мармароський гірський масив відноситься до північної частини Гуцульських Альп і лежить на кордоні України і Румунії. Побувавши у всіх куточках українських Карпат, ми переконалися, що Мармароси - найбільш різноманітний і мальовничий карпатський гірський масив. Переконатися в цьому Ви можете, приєднавшись до шестиденного походу по Мармаросам. Проживання в платному тур притулку з радіальними виходами!",
        "part4": "Наша пригода починається у Львові. Група зустрічається з інструктором на вокзалі до 15.00 і вантажиться в легендарний «раховоз» - прямий поїзд Львів - Рахів. За час подолання майже трьохсот кілометрів між цими славними населеними пунктами група знайомиться, отримує первинний інструктаж і відпочиває перед прийдешніми гірськими сходженнями.",
        "part5": "1 і 2 день",
        "part6": "З Рахова на автобусі ми їдемо в село Ділове - точку виходу на Мармароський маршрут який за сумісництвом володіє титулом географічного центру Європи. Тут буде швидка реєстрація в прикордонній службі - це необхідна процедура обумовлена близькістю вже згадуваного Румунського кордону.",
        "part7": "Перехід з Ділового до місця установки нашого табору на Полонині Лисичій становить 17 км, а перепад висот - близько 1000 метрів. Цілі подолати весь шлях відразу у нас немає, а тому перша ночівля буде не на полонині Лисичій, а на одній з попутних мальовничих стоянок в наметах. Також по шляху наверх ми побуваємо у Ялінского водоспаду - найвищого однокаскадного водоспаду українських Карпат. Вода в ньому обрушується зі скельної основи висотою понад 25 метрів.",
        "part8": "Першою і найбільшою вершиною, на яку ми вирушимо, буде Піп-Іван Мармароський. До двотисячника цей велетень не дотягнув зовсім небагато - його висота становить 1 937 м. Вдосталь насолодившись українськими і румунськими карпатськими краєвидами, ми повертаємося в базовий табір на Полонину Лісячью.",
        "part9": "Наступний день наших пригод буде ознаменований вже не настільки висотним сходженням. Після сніданку ми відправимося на Берлебашку (або Лутундур, як її називають місцеві жителі). Її вершина лежить на позначці 1734 метри над рівнем моря. У наших ніг буде розстилатися Мармароський заповідний масив, а ще нам відкриються краєвиди на Чорногірський хребет, Румунську вершину Фаркеу і ще одну вершину, яку ми відвідаємо на наступний день - Петросул (він же Петрос Мармароський).",
        "part10": "Новий день принесе нам радіальний вихід на бачений раніше Петросул, висота якого становить 1780 м. Крім раніше відвіданих вершин, з Петроса нам відкриються панорамні види на Свидовецький і Горанський гірський масиви. Відпочивши і як слід все сфотографувавши, ми повертаємося в наш гостинний табір",
        "part11": "Повертатися в цивілізацію ми будемо через уже згадуваний Рахів. Там ми закидаємо схудлі рюкзаки все в той же рахівський поїзд і вирушаємо до Львова. На вокзалі міста Лева ми прощаємося з новими друзями і роз'їжджаємося по домівках, відпочилі і натхненні на підкорення нових висот.",
        "part12": "ВАЖЛИВО !!! Друзі дуже важливо всім хто бажає взяти участь у цьому поході подати заявку, за 3 тижні до початку походу. Це потрібно для того, що список учасників подається для реєстрації на прикордонну заставу Україно-Румунського кордону, не пізніше 2-х тижнів до початку маршруту.",
        "part13": "проживання в платному притулку 2,3,4,5 дні;",
        "part14": "харчування;",
        "part15": "використання громадського спорядження, посуду для вогнища, аптечки;",
        "part16": "реєстрація в контрольно-рятувальній службі;",
        "part17": "оплата відвідування заказників і стоянок;",
        "part18": "лазня;",
        "part19": "робота інструктора.",
        "part20": "проїзд до Львова - Рахів - Львів;",
        "part21": "переїзд до селища Ділове, Костилівка та назад;",
        "part22": "трансфер на вершину;",
        "part23": "бограч, шашлик, особисті витрати;"
    }
}