{
    "description": {
        "part1": "ОСТРІВ ДЖАРИЛГАЧ УКРАЇНСЬКІ МАЛЬДІВИ»",
        "part2": "Друзі, пропонуємо провести кілька днів на Чорному морі. Вирушаємо на о. Джарилгач. Теплий пісок, найчистіше море, хороша компанія і радіальні прогулянки по острову. Проживання в наметах на березі моря.",
        "part3": "Острів - це місце, де можна відпочити душею, відключитися від повсякденних турбот, помилуватися красивими заходами сонця, спостерігати щоранку за дельфінами!",
        "part4": "Відпочинок призначений для любителів активного відпочинку в наметах.",
        "part5": "По прибуттю ми готуємо комфортний табір, з навісом від сонця, і на випадок дощу. Не далеко від джерела. Також, робимо похідний душ кабінку і туалет. Є також столи для прийому їжі, невелике освітлення ввечері, але свої ліхтарі теж знадобляться.",
        "part6": "Кожен день нас чекає купання в чорному морі, дельфіни, пісні під гітару на березі і шум прибою. Радіальні прогулянки по острову.",
        "part7": "Найбільший острів по площі і другий по довжині (після Тендрівської коси) України та Чорного моря. Омивається Каркинітською затокою і Джарилгацької затокою. Площа 62 км². Відноситься до Скадовського району Херсонської області (Україна). Незважаючи на розміри острова, він не має вагомого економічного або стратегічного значення і безлюдний. На території острова розташований Джарилгатський національний природний парк, створений в 2009 році.",
        "part8": "На півночі острова розташовані прохідні болота, покриті луговий рослинністю, з безліччю солоних озер (пересихаючих і ні). По всій території острова розташовано безліч кіс. Найбільші коси: Левкина, Дурілова, Дрібна, Глибока та Синя. Яри, балки відсутні. Болота на південь змінюються степовій трав'янистою рослинністю, розташованої в центрі острова. На півдні острова по берегу проходить піщана гряда (висота від 0 до 1,3 м; точка висотою 1,3 м служить пунктом тріангуляції), яка продовжується на захід у вигляді відростка - вузька і витягнута частина острова. Від центру на схід - поросль / насадження лоха (висота дерев 3-4 м, ширина 0,07 м, відстань між деревами 3 м), яка переходить в урочище Кутове - насадження чагарників (на північ) і очеретяної рослинності (на схід від озер ). На острові розташовано 4 солоних і 2 артезіанських колодязя, які відносяться до Причорноморського артезіанського басейну. На крайньому сході і на заході (в місці звуження острова) розташовані маяки. У східного маяка розташована споруда баштового типу (старий маяк). На острові розташовано 4 пункти тріангуляції: два на вузькій частині і два на НЕ вузької (1,3 м, найвища точка піщаної гряди, і 0,3 м, біля східного маяка і вежі).",
        "part9": "Постійним туристам - Знижка 10%",
        "part10": "Дітям до 6 років - Безкоштовно",
        "part11": "Дітям від 6 - 11 - Знижка 50%",
        "part12": "харчування 3-х разове (в обід сухий пайок);",
        "part13": "душ з прісною водою;",
        "part14": "проживання в наметах;",
        "part15": "використання громадського спорядження, посуду для вогнища, аптечки, газ;",
        "part16": "робота інструктора.",
        "part17": "проїзд до Херсона - Скадовськ;",
        "part18": "трансфер на теплоході Скадовськ - Джарилгач - Скадовськ;",
        "part19": "проїзд Скадовськ - Запоріжжя (або інше місто);",
        "part20": "палатка, спальник, килимок (якщо ви з м.Запоріжжя) допоможемо з прокатом;"
    }
}