{
    "description": {
        "part1": "ДЕСЯТИДЕННИЙ ПОХІД ПО КАРПАТАМ. МАРМАРОСЬКИЙ І ЧОРНОГІРСЬКИЙ ХРЕБЕТ",
        "part2": "смт. Ділове - Ялінскій водоспад - Лисича полонина, гора Берлебашка (1734 м) - Петрос-Мармароський (тисяча сімсот вісімдесят-одна м). - Піп-Іван Мармароський (1937 м). - урочище Ненеска - гора Стіг (1650 м), - полонина Риппи. Межіпотокі (1713 м) - Міка-Маре (1815 м) - Піп-Іван Чорногірський (2021 м) - гора Смотрич (1898 м). - Вухатий Камінь (1864 м). Дземброня (1877 м) - Мунчель (1998 м). - Бребенескул (2035 м) - Ребра (2001 м) - Гутин Томнатик (2015 м). Шпиці (1863 м) - Туркул (1933 м) - Сходження на Говерлу (2061 м). Петрос Чорногорський (2020 м) - Менчіль (1588 м) - село Кваси.",
        "part3": "Потопаючи в рутині повсякденності, ми занадто часто забуваємо про необхідність відпочинку для душі. Похід в Карпати - це чудовий спосіб виринути з сірих міських буднів і знайти душевний спокій в спогляданні її величності Природи. Ми пропонуємо Вам вирватися зі звичного суєти і відправитися з нами в десятиденний похід по Українським Карпатам - Мармароського гірського масиву і Чорногорського хребта частково вздовж Румунського кордону. Шлях пролягає по хребтах з невеликими перепадами висот, - такі туристичні походи цілком по плечу початківцям туристам і туристкам. Необхідність реєструватися в прикордонній службі для проходження маршруту сприяє тому, що цей куточок природи перебуває в первозданному вигляді. Для реєстрації необхідно за місяць до походу вислати інструкторові копію свого паспорта.",
        "part4": "Група зустрічається з інструктором на Львівському вокзалі до 15.00. Після знайомства, розподілу спорядження і продуктів харчування колектив розміщується в поїзді Львів - Рахів і направляється до кінцевої точки його проходження. У Рахові група ночує і вранці виїжджає на автобусі в село Ділове, яке офіційно має відміткою географічного центру Європи.",
        "part5": "Після позначки на прикордонній заставі про вихід на маршрут ми висуваємося з Ділового в сторону прекрасних Мармурових гір, також відомих як «Гуцульські Альпи». Шлях лежить уздовж бурхливої гірської річки з порогами і невеликими водоспадами. Робимо радіальну вилазку, іншими словами, без нічого, до чарівного Ялінскому водоспаду. Висота падіння води становить 26 м, а сам він розташований на позначці 1026 м над рівнем моря. Далі наш шлях лежить до Лисичої полонині, звідки відкривається приголомшливий вид на Мармароський хребет. Там ми щільно вечеряємо і ночуємо.",
        "part6": "Розім'явши затерплі від рюкзаків плечі, ми снідаємо і висуваємося назустріч видатним вершинам Мармароського хребта. Нас чекають Піп-Іван Мармароський, і види на Румунську гору Феркеу і Чорногорський хребет. З Петроса ми побачимо незабутні гірські масиви Свидовця і Горганів. Рухаємося далі вздовж Румунського кордону, йдемо до полонини Межипотоки. Ночівля",
        "part7": "Рухаємося далі вздовж Румунського кордону, йдемо в сторону гори Стіг і дивимося на сумнозвісні «Скелі смерті» - урочище Ненеска. Але все ж, їх погана слава не здатна затьмарити приголомшливі види Румунських гір. Милуючись їх видами, походимо до підніжжя гори Стіг (висота 1650 м), поділену Україною та Румунією навпіл. Ночівля.",
        "part8": "Рухаємося далі вздовж Румунського кордону, йдемо через гору Щівник (1426м), перед якою є колиба з гуцулами, де можна купити сир. Вихід (1471м), нічліг на полонині Гроппа.",
        "part9": "Далі сходження на гору Васкул (1730м) і після підкоряемо третю по висоті вершину нашого походу - Піп-Іван Чорногірський (2021 м). Після відпочинку і тривалої фотосесії на фоні оточуючих вершин і руїн обсерваторії, спускаємося з нього і відвідуємо руїни прикордонного поста біля гори Смотрич. Відпочивши після підкорення першого двотисячника, висуваємося в радіальне сходження на гору Смотрич (1898 м). Звідти милуємося краєвидами на вершини Піп-Іван, Мунчель і Стайки. І хребет Вухатий камінь.",
        "part10": "День обіцяє бути непростим, але насиченим сходженнями, а отже, приголомшливим враженням і якісними фотознімками. В першу чергу збираємося на пірамідальну вершину гори Дземброня (1877м), а потім рухаємося на північний захід, на підкорення раніше бачені вершини Мунчель (1998 м). Після відпочинку та фотосесії на вершині, продовжуємо рух по хребту на північний захід, до кам'янистих вершин двотисячників Бребенескул (2035 м) і Ребра (2001 м). На ночівлю спускаємося до гірського озера льодовикового походження під назвою Несамовите. Розташоване воно на висоті 1750 м над рівнем моря. Озеро відносно невелике і неглибоке, а назву свою заслужило завдяки регулярному сильному вітру. Згідно місцевих легенд, якщо самотній мандрівник вмиється його водою, то протягом року обов'язково знайде собі пару. На березі озера ми стаємо табором.",
        "part11": "У цей день нас чекає штурм найбільшої вершини України, Говерли. Але спершу ми збираємо табір на березі озера і вирушаємо на трикутну вершину гори Туркул (1933 м), біля підніжжя якої і лежить наше озеро. На горі донині збереглися відбитки Першої світової війни у ​​вигляді бліндажів, укріплень і колючого дроту. Після підкорення Туркула ми рухаємося далі і долаємо вершину Данцір (1850 м), а від неї проходимо по сідловині до вершини Пожижевської гори (1822 м). Далі по хребту заходимо на куполоподібну вершину Брескул (1911 м), тим самим впритул підібравшись до Говерли. Після відпочинку та перекусу нам належить сходження на Говерлу. Забравшись на рекордні для України 2061 м, відпочиваємо, фотографуємося і насолоджуємося приголомшливими видами Чорногірського та Мармароського хребтів. Якщо видимість буде достатня, побачимо навіть Івано-Франківськ та Румунське місто Сігету-Мармацієй. На ночівлю спускаємося до притулку під Говерлою.",
        "part12": "Відпочивши після насиченого дня, висуваємося на останній двотисячник на маршруті, Петрос Чорногорський, висота якого становить 2020 метрів. З нього добре видно Чорногірський хребет - від Говерли аж до Поп-Івана Чорногорського, а також Свидовецький гірський масив. На горі відпочиваємо і фотографуємося. Далі йдемо на Шешул (1728м) Копиця (1689м) Ночівля станціонар Львівського Університету.",
        "part13": "Станціонар Львівського Університету - Кваси. Нам належить подолати останній відрізок шляху. Прокидаємося, снідаємо, залишаємо гостинний притулок і йдемо назустріч цивілізації, в село Кваси, де і закінчується наш похід в гори. З Квасів рахівських поїздом добираємося до Львова. Відпочивши і повні вражень, обмінюємося контактними даними, домовляємося про обмін фотографіями, дякуємо інструктора і розлучаємося.",
        "part14": "Запасний день, для днювання на протязі маршруту.",
        "part15": "Тури в Карпати є дуже популярним способом випробувати свої сили у підкоренні гірських вершин. Вони дають можливість побувати в нових містах, дізнатися щось нове і познайомитися з цікавими людьми. Відомо, що найкращий спосіб перевірити себе і своїх друзів - піти в похід в гори. Забезпечте собі місце в групі заздалегідь і записуйтеся в похід в Карпати прямо зараз!",
        "part16": "ВАЖЛИВО: Друзі дуже важливо всім хто бажає взяти участь у цьому поході, потрібно подати заявку за 3 тижні до початку походу. Це для того, що список учасників подається для реєстрації на прикордонну заставу Українсько-Румунського кордону, не пізніше 2-х тижнів до початку маршруту.",
        "part17": "харчування;",
        "part18": "використання громадського спорядження, посуду для вогнища, аптечки;",
        "part19": "реєстрація в контрольно-рятувальній службі;",
        "part20": "оплата відвідування заказників і стоянок;",
        "part21": "робота інструктора.",
        "part22": "проїзд до Львова, переїзд до селища Ділове, с. Кваси - Рахів - Львів"
    }
}