{
    "description": {
        "part1": "ЧОРНОГІРСЬКИЙ ХРЕБЕТ",
        "part2": "с.Лазевщіна, лісництво. Гора Петрос. Озеро Несамовите, гора Ребра, озеро Бребенескул. Гутин - Томнатик. Озеро Бребенескул, гора Менчул, гора Дземброня, Поп - Іван Чорногірський, з відвідуванням руїн колишньої Польської обсерваторії. Перехід до підніжжя гори Смотрич. хребет Вухатий Камінь.",
        "part3": "В цьому поході будуть сходження на найвищі вершини Українських Карпат, а саме: гора Петрос (2020 м), гора Говерла (2061 м), гора Ребра (2001 м), гора Гутин-Томнатик (2015 м), гора Бребеняска (2035 м ) гора Піп-Іван (2020 м). Маршрут характеризується невеликими перепадами висот, що дозволяє пройти його навіть недосвідченим туристам.",
        "part4": "Зустріч групи на Ж / Д вокзалі Львова. Збір до 15-00. Після пересідаємо на тепловоз Львів-Рахів о 15.57 до села Лазещина. У селищі заходимо в Лісництво та реєструємо наш маршрут і не далеко від лісництва ми залишаємося на ночівлю.",
        "part5": "На другий день у нас запланований перехід до туристичного притулку Козьмещик. По дорозі, зустрінеться джерело, за бажанням можна попити цілющої води і поповнити запаси. Далі піднімаємося до річки Лазещина до підніжжя г. Петрос. Де ми і заночуємо.",
        "part6": "Підйом на гору Петрос (радіальний вихід, без спорядження). Переходимо урочище Скопеска, і готуємося до підйому на Говерлу. Говерла - найвища точка України. Є туристичним об'єктом. При гарній видимості на півночі можна побачити міста Івано-Франківській області: Івано-Франківськ, Коломию і Снятин, а в південному напрямку - румунське місто Сігету-Мармацієй. З вершини Говерли чітко видна закарпатська гора Петрос (2020 м). На південний схід тягнеться низка вершин Чорногорського хребта. У ясну погоду видно обсерваторію Білий слон на горі Піп Іван. На південному заході від гори височить Марморошскій хребет, по якому проходить кордон Румунії та України.",
        "part7": "Спуск з Говерли Невеликий відпочинок і йдемо далі. Тепер наша подорож буде проходити уздовж колишнього кордону між Польщею та Чехословаччиною, про що нам будуть нагадувати прикордонні стовпчики. Г. Брескул - м Пожежевська - м Данцір - г. Туркул - озеро Несамовите. Нарешті нічліг!",
        "part8": "Озеро Несамовите. Озеро Несамовите розташоване між горами Туркул і Ребра на висоті 1750 м. Має льодовикове походження. Глибина - 1-1,5 метра. Живиться дощами і талим снігом. Є самим високогірних льодовикових озером Карпат.",
        "part9": "Місцевість поблизу Несамовитого вражає доісторичними формами. Недалеко знаходяться хребти Великі та Малі Козли, які розсікають долину з озером на три частини. Хребти складаються з гострих, неприступних скель. З цим сильно контрастує долина, де лежить саме Несамовите. На великому рівному полі цвітуть гірські квіти, а за ними - простягаються поля пухнастою альпійської сосни. Потім йдемо до гори Ребра (радіальний вихід на унікальні скельні освіти) - г. Шпиці (за бажанням туристів) - озеро Бребенескул. Радіальний вихід на гору Гутин-Томнатик (за бажанням туристів). Ночівля біля самого високогірного озера України - Бребенескул. Висота 1830 м.",
        "part10": "Озеро Бребенескул - г. Менчул - г. Дземброня, радіальний вихід на г. Піп-Іван Чорногірський, з відвідуванням руїн колишньої Польської обсерваторії. Перехід до підніжжя г. Смотрич. Ночівля.",
        "part11": "Спуск через хребет Вухатий Камінь (або через г. Смотрич) до села Дземброня. У Дземброні, ми можемо перекусити і відправитися на автобусі до наших вокзалів відправлення.",
        "part12": "харчування;",
        "part13": "використання громадського спорядження, посуду для вогнища, аптечки;",
        "part14": "реєстрація в контрольно-рятувальній службі;",
        "part15": "оплата відвідування заказників і стоянок;",
        "part16": "робота інструктора.",
        "part17": "проїзд до Ж/Д вокзалу Львів;",
        "part18": "переїзд до с. Лазещина;",
        "part19": "проїзд від с. Дземброня до Рахова;",
        "part20": "в Рахові за бажанням можна сісти на поїзд Рахів-Львів, або виїхати на маршрутці до Івано-Франківська."
    }
}