{
    "description": {
        "part1": "НОВИЙ РІК І РІЗДВО В КАРПАТАХ 2022",
        "part2": "Львів - Татарів -Яремче - Яблуницький перевал, водоспад Гук-Водоспад Пробій-Верховина-Ворохта- Стежка Олекси Довбуша - Буковель - Львів",
        "part3": "РАННЄ БРОНЮВАННЯ!",
        "part4": "Кожен раз на новорічні свята нам доводиться вигадувати щось, що відрізняється від банальних посиденьок за салатами перед телевізором. Але для того, щоб комфортно і весело зустріти Новий рік чи Різдво в колі рідних і близьких, вдома залишатися зовсім не обов'язково! Ми підготувала для Вас унікальна пропозицію, що об'єднало домашній комфорт і романтику туристичних пригод! Ми пропонуємо Вам можливість провести незабутні різдвяні свята в самому серці українських Карпат !!!",
        "part5": "Передбачили всі аспекти комфортного проведення часу, і не дивлячись на суворість і висоту оточуючих нас гір, досвід гірського туризму і спеціальне спорядження Вам не буде потрібно. Місцем проживання ми вибрали мальовниче село Яблуниця в Івано-Франківській області, поблизу відомого Яблуницького перевалу. Він знаходиться на висоті 921 м над рівнем моря і є найбільш високогірної трасою України. Згадки про нього зустрічаються в літературі вже з XIII століття, і з тих пір він побачив монголо-татар, воїнів Галицького князівства і польську шляхту.",
        "part6": "Яблуниця - це казкові обриси дерев'яних будинків, засніжені масиви карпатських смерек і стіна Чорногірського хребта на горизонті. Серед цих красот ми будемо жити з комфортом, нічим не поступається міському - до Ваших послуг затишні 2-, 3- і 4-х місні номери з усіма зручностями і цілодобовою подачею гарячої води. Гостинна господиня буде радувати нас рясними сніданками і вечерями, що складаються з традиційних страв закарпатської кухні, а обідати ми будемо вже в рамках наших пригод.",
        "part7": "Як будуть проходити дні наших пригод?",
        "part8": "День зустрічі: (29.12 / 03.01)",
        "part9": "Група зустрічається з інструктором на Львівському вокзалі в другій половині дня. Там ми знайомимося і вантажимося до складу «Львів - Рахів», в якому слідуємо до станції «Татарів». Звідти нас забирає мікроавтобус і везе до місця дислокації, де ми розміщуємося в номерах, вечеряємо і продовжуємо знайомство.",
        "part10": "Щільно снідаємо і виходячи з погодних умов, озброюємось фотоапаратами і вирушаємо в Ворохту і Верховину. Ворохта - володіє чудовими мальовничими куточками. Вся місцевість оточена горами, а самі споруди в теплу пору року потопають в густій ​​зелені. Ближче познайомитися з цим краєм дозволяє місцевий історико-краєзнавчий музей, який був відкритий в 2006 році. Розташований він в будівлі, де раніше розміщувався Будинок культури. Значна частина експонатів відноситься до життєдіяльності відомого галицького політичного діяча Степана Федака, доля якого була тісно пов'язана з селищем. Колекція музею висвітлює історичні епохи селища і розкриває особливості його культури і архітектури. Ворохта - колиска опришківського руху. Тут представлені експонати, що стосуються цього періоду в історії селища.",
        "part11": "У Верховині - Історико-краєзнавчий музей Гуцульщини відкрили в 1938 році. Це двоповерхова дерев'яна будівля допомагає більше дізнатися про гуцульську культуру і привертає тих, хто цікавиться історією і побутом Закарпаття. Характерно і місцезнаходження музею - село Верховина, заслужено вважається серцем Гуцульщини. Вдома нас чекає гаряча вечеря.",
        "part12": "Снідаємо і вирушаємо на гірськолижний схил гори Коза, розташований неподалік від місця нашого проживання. Траса обладнана підйомником, біля підніжжя є точка прокату лиж, а сноуборд можна орендувати по дорозі. Схил гори не дуже крутий і добре підійде для початківців і не дуже досвідчених лижників. Зняти втому від лижного катання допоможе автентична українська колиба з гарячим глінтвейном і стравами закарпатської кухні, розташована тут же. Вдосталь накатавшись, повертаємося додому і ситно вечеряємо.",
        "part13": "Напередодні новорічної ночі / різдвяного святвечора ми вирушимо на екскурсію до прекрасного водоспаду Гук. Взимку 15-метровий каскад замерзає, і у нас буде можливість підійти до нього впритул для унікальних знімків. Шлях до водоспаду пролягає уздовж гірської річки по мальовничій ущелині. Там же можна придбати різні сувеніри і гарячий карпатський глінтвейн, прокотитися над річкою на тролів - канатної переправи.",
        "part14": "Після водоспаду ми їдемо в Яремче, де ми підем по стежці Довбуша до однойменних скель в Карпатському національному природному парку. За легендою, там неодноразово ховалися молодецькі опришки на чолі зі своїм легендарним ватажком, а серед величних скель ховали відібране у панів золото.",
        "part15": "Втомлені і задоволені, повертаємося додому і святкуємо. Є можливість замовити спеціальне традиційну новорічну / різдвяну вечерю і баню. Почути чарівне звучання справжньої трембіти.",
        "part16": "Після новорічної ночі, 01.01.2022 робимо днювання, залишаємося на базі. За домовленістю, для бажаючих можемо організувати будь-яку екскурсію на вибір.",
        "part17": "07.01.2022 Снідаємо і їдемо на полонину Перці, так званий Карпатський Діснейленд. Катаємося на тюбах, відвідуємо майстер класи, бажаючі можуть погрітися в чанах прям під відкритим небом.",
        "part18": "Так само в Різдво, ми вирушаємо з вами вечеряти в дуже антуражний заклад, де під звуки гуцульської музики, можна насолодитися гуцульською кухнею (за окрему плату).",
        "part19": "Заключний етап наших пригод. Ми снідаємо, гуляємо по околицях у пошуках вдалих кадрів, або на вибір можна вибрати екскурсії:",
        "part20": "Рахів;",
        "part21": "Драгобрат;",
        "part22": "Буковель;",
        "part23": "Відвідати чани;",
        "part24": "Пивоварня Ципа і Микуличин;",
        "part25": "гора Хом'як (по погоді).",
        "part26": "При виборі екскурсій, вирушаємо, гуляємо по обраним містам або курортам. Після приїжджаємо на базу і збираємося. Виїзд вночі на нічний поїзд «Татарів - Львів», який доставить нас до кінцевої точки прямування близько 8 години ранку. Квитки додому ми рекомендуємо брати на другу половину дня, а краще на вечір, щоб залишався час побродити по приголомшливим вуличках старовинного і загадкового Львова. За бажанням учасників можна відвідати різні музеї, культові заклади на кшталт «Криївки», «Гасової лямпи», «Кумпель», «Копальні кави» та інших. Після цього робимо прощальні групові фотознімки, дякуємо інструктора і один одного за незабутні пригоди і роз'їжджаємося по домівках.",
        "part27": "Величні види зимових Карпат наведуть порядок в поплутаних роботою думках і приведуть душу в стан спокою і рівноваги. Відпочинок в Карпатах внесе приємну різноманітність в звичний життєвий уклад і дасть можливість познайомитися із закарпатськими традиціями і звичаями. Оформляйте заявку на участь у заході та приєднуйтесь до наших пригод прямо зараз!",
        "part28": "ВАЖЛИВО !!! У разі поганої погоди, інструктора залишають за собою право частково змінити гілку маршруту.",
        "part29": "4750 грн (на момент броні, ціну уточнюйте)",
        "part30": "дворазове харчування;",
        "part31": "проживання в 2-х - 3-х - 4-х місних номерах класу стандарт (зручності в номері);",
        "part32": "реєстрація в контрольно-рятувальній службі;",
        "part33": "трансфер Татарів - Перевал - Татарів;",
        "part34": "робота інструктора.",
        "part35": "проїзд до Львова, Львів - Татарів і назад;",
        "part36": "вхідні квитки на екскурсійні об'єкти, обіди поза базою і особисті витрати, прокат лиж і скіпаси;",
        "part37": "трансфер на екскурсії по місцю;",
        "part38": "новорічний і Різдвяна вечеря;",
        "part39": "30.12.2021- 02.01.2022 або 04.01.2021 - 08.01.2022",
        "part40": "Програма поїздки"
    }
}