{
  "description": {
    "part1": "ЗВІТ ПРО ПОХІД «HEROES ВИСОКОЇ ЧОРНОГОРИ АВТОР КАТЕРИНА ТЕРЕЩЕНКО",
    "part2": "Як можна писати про піший похід (навіть якщо топати довелося по шести двотисячників) коли знаєш, що є особистості, які по цих горах будуть робити забіг ..!?  опупеть - робити забіг!  ні, не так ... РОБИТИ ЗАБІГ В ГОРАХ!",
    "part3": "Хоча, з іншого боку, чи були у цих марафонщіков АЖ цілих два гіда і музикант, їли вони шикарний суп-пюре ввечері біля багаття, читали їм під час забігу найсуворіший реп ..?  Може, наша немарафонская команда теж до героїв дотягує з таким набором :?  В принципі, з «Героїв» і почалося моє подорож - з гри, в яку символічно рубалися в поїзді двоє з моїх супутників на найближчі 6 днів ... А як відомо, як корабель похід назвеш, так він і ...",
    "part4": "День перший.  Жіноче обличчя Карпат: саламндри, баба Валя і корівки",
    "part5": "Отже, 6-денний похід передбачає собою підкорення шести двотисячників найвищого гірського масиву українських Карпат у межах Закарпатської та Івано-Франківської областей Висока Чорногора.  Карпати, вчора, як і личить, зустріли нас дощем.",
    "part6": "Ці зелені чоловічки (ой, таке зараз писати ніззя) - 20 зважилися на сходження людей - будуть в найближчі дні моєю родиною.  Деяких я добре знаю, деяких дізнаюся протягом походу, деяких, до речі, ще краще дізналася після походу.  Інструктор, а він же і організатор походу, - Олексій Тимофєєв, подейкують у нього 12 років професійного заняття туризмом, понад 100 пішохідних і гірських походів в різних куточках нашої країни, від Криму до Карпат.",
    "part7": "ле повернемося до наших ба...команди",
    "part8": "Для тих, хто в перший раз йде в гірський похід, вчорашній вечір дуже відкрито як би натякав: «Хлопці, біжіть до найближчої ж / д станції - беріть квитки до Львова» .Але чи ж / д станція перебувала далеко, чи то з  саламандрами не хотілося знову зустрічатися:) ... вранці на місці були всі.",
    "part9": "Ледве що пробиваються крізь хмари промені сонця з ранку допомагають краще роздивитися людей.  Ну, да, як для походу, людей забагато, та й в гендерному плані - нерівноцінне співвідношення: дівчат всього лише чотири.  Але більше вражає інше: тільки я могла потрапити в похід, де одночасно йдуть 8-річна дівчинка і досвідчений альпініст, який обійшов півсвіту.",
    "part10": "Але після річної розлуки з Карпатами я часом абстрагуюся від людей.  Звідкись вискакувати до кожного джерела, намагаюся у всій зустрічається флорі і фауні знайти торішніх «знайомих»",
    "part11": "А ми тим часом починаємо набирати висоту.  Йдемо в двох режимах: променад з рюкзаком недамской маси чергується з частими стоянками.  Першим йде помічник Льоші, запрошений для такої численної натовпу додатковий провідник з Тернополя Пан Володимир.  Йому дісталася приємна частина роботи - він буде все 6 днів організовувати темп «слабкої» статі.  Замикає нашу «зв'язку» сам Олексій (для ясності, «замикає» - це той, в компетенції кого чекати відстаючих, зав'язують шнурки, перекладають рюкзаки, які шукають на дні рюкзака льодяники і т.д. і т.п. :).  Ось тобі і романтика піших походів! Практикуються посиденьки на манер анонімних алкоголіків туристів, де кожен розповідає, як пристрастився до згубного гірничої справи.",
    "part12": "Цей перший день запам'ятається ще зустрічаючимося будиночками пастухів.  Найбільш заповзятливі продають поза цивілізацією самі що ні на є земні «радості».  Але як можна купити сухарики / снікерси, коли у нас на обід планується таке чудо:",
    "part13": "За 3 гривні баба Валя - господиня дерев'яного будиночка - наллє молока, за 5 - чаю трав'яного.  А ще крім хліба може і видовища запропонувати (за безкоштовно)",
    "part14": "За планом у нас сьогодні ночівля недалеко від підніжжя гори Петрос.  Але туди ще треба дійти, набір висоти супроводжується лазанієм під дощем на глиняну вертикальну стежку.",
    "part15": "Після непростого дня, діставшись до місця ночівлі, хочеться скинути рюкзак (як його ласкаво називають наші провідники - «слимак»), полежати, поїсти нарешті ... але у погоди інші плани на нас.",
    "part16": "І все одно цей вечір залишив приємні спогади.  Якийсь добрий чоловік залишив під деревом на нашій стоянці овочі, які чудово підійшли для запланованого на вечерю борщу.  А потім були пісні.  Ось так фартануло!  - З нами йде музикант, шансоньє, як потім з'ясувалося, лідер досить відомої групи.  Пісні співали вічні: «Чайф», Цойя, «Чижа», а ще «Ленінграда», нецензурний хіт якого наш маестро Віталік майстерно зробив придатним і для вух нашого маленького представника команди.  Ще однією колискової на ніч був реп, але про його виконавця напишу в інший день, поки я на нього серджуся через неуд.дісціпліни.",
    "part17": "День другий.  Гірничо-гастрономічний оргазм",
    "part18": "Трохи про побут нашого табору.  По наметах все розосереджені за статевою ознакою.  З моїми сусідками - Юлею із Запоріжжя і Ірою з Харкова - мені, мабуть, дуже пощастило жити разом.  - Дівчата не хроплять, всіляко підтримують мене і демократично ставляться до перманентного творчого безладу в наметі.",
    "part19": "Про їжу.  Я не люблю готувати, не вмію готувати і з жахом уявляла, як буду стояти біля казанка в поході.  Вчора ми їли борщ, сьогодні обіцяють французький суп-пюре - везе, коли провідник ще до всього іншого є кухарем.  Я з деяких пір прискіпливо ставлюся до вибору людини, який веде мене по горах.  Але гастрономічні витребеньки, вечірні історії про колишні походах і чудо-штани зробили свою справу стосовно Льоші",
    "part20": "Туди-сюди - і ми вже впритул підійшли до першого двохтисячника Петрос!  Сходження планується без спорядження, радіальний вихід.  Вирішую не порушувати свою маленьку традицію - і слідом за альпіністом Ігорем деруся з усією снарягою наверх.",
    "part21": "Петрос хоч і нижче Говерли метрів на 40, але з техніки сходження на порядок складніше.  Кажуть, що на Петросі часто б'ють грози, якщо збирається дощ - краще не ризикувати.  Найбільше загинуло людей на Петросі під час спуску в зимову пору року.  Але сьогодні все сприяє успішному покороенію - погода, нерозтрачені ще від ходьби сили.  Каторга триває трохи більше години.  Нагорі мене вже зустрічає Ігор і компанія з трьох Вуйко, з якими я радісно поділяю флягу з коньяком.",
    "part22": "Практично всі з команди відзначають як складність, так і красу Петроса (навіть 8-річна Уляна).  У перші дні для ще погано акліматизованих організмів Петрос, мабуть, буде стресом.  А що роблять зі стресом?  - Правильно, заїдають! З двох альтернатив щодо наших подальших дій: продовжувати сходження або заночувати в найближчому притулку Карпатського біосферного заповідника - вгадайте, який переміг? А тепер - вільний час.  Інструктор пропонує всім невпинно зійти на Говерлу, поки він буде готувати чергове кулінарне диво.  Погода хоч і не має в своєму розпорядженні, але одне місце на тілі дуууже жадає пригод.",
    "part23": "«Говерла - найвища точка України.  Є туристичним об'єктом.  При гарній видимості на півночі можна побачити міста Івано-Франківській області: Івано-Франківськ, Коломию і Снятин, а в південному напрямку - румунське місто Сігету-Мармацієй».",
    "part24": "Перевірити цю інформацію з туристичного довідника нам в цей раз не вдалося - накрапав дощ, а непроглядний туман закривав все, що знаходилося на відстані від 10 метрів.  Народу, як завжди, багато.  Більше пафосу навколо цієї вершини, як на мене.",
    "part25": "А, ось, легенда про назву найвищої гори красива.  Нібито хлопець на ім'я Прут полюбив дочку Царя гір Говерлу.  Любов молодих людей була не до душі батькові дівчини, і він перетворив її в високу снігову вершину.  Єдиною умовою повернути кохану стало для Прута встигнути зійти на цю вершину до сходу сонця.  Природно, Прут не встиг виконати завдання, сів на пеньок і заплакав (серед мужиків і тоді ранимі представники зустрічалися :).  З тих пір в тих місцях знаходиться гора Говерла, біля якої тече річка Прут.",
    "part26": "На такій романтичній ноті ми спускаємося з Говерли до нашого притулку.  Завтра нас чекає озеро Несамовите - там теж є свої легенди.",
    "part27": "День третій. Без гір",
    "part28": "За ніч кількість бажаючих сховатися в притулку від дощу додалося.",
    "part29": "А у нас перші втрати.  Троє героїв сходять з маршруту - маленька Уляна і її батьки.  Більшість вважають це рішення розумним.  Я б теж приєдналася до цієї думки, так як для маленьких дітей є більш підходящі маршрути.  Але мені все одно сумно - я встигла прив'язатися до дівчинки (мабуть, материнські інстинкти прокидаються :).",
    "part30": "Але, як то кажуть, клин клином вибиває.  Об'єктом моїх постійних запитань і емоцій стає пан Володимир.  Чудова людина, провідник, який собаку з'їв на походах в Карпатах.  Будь він трохи молодший, ух, я б з ним сходила в похід!  Жартую, звичайно, хоча спільні виходи в гори ми вже плануємо.",
    "part31": "Довгограючий, затяжний шлях до нашої сьогоднішньої кінцевої мети - оз.  Несамовите - розбавляє повторюється кожні 10 хвилин діалог:",
    "part32": "Того року тут було холодно, і дров практично не було.  Але наші чоловіки незбагненним для мене чином притягли зв'язки полін, здобуті з низькорослих ялівців.",
    "part33": "Поки готується вечеря, мій погляд прикутий до озера.",
    "part34": "Озеро льодовикового походження, максимальна глибина - 1,5 метра, температура води -100 градусів :))",
    "part35": "Челябінські харківські мужики настільки суворі, що стрибають в Несамовите відразу з льодорубом))))) Наші харківські хлопці - репер Славік і Олег, який доктор, - на заздрість мені пішли купатися в холодні безодні Несамовитого.  А я згадую свій торішній заплив і агітую найсміливіших на завтра.",
    "part36": "День четвертий",
    "part37": "Жайворонка у мені не придушити навіть в горах.  Прокидаюся з півнями, ну або хто тут водиться)",
    "part38": "Після безглуздих броділок повертаюся «додому».  Була команда - оперативно збиратися.  Але в озері ми з моїм френдом Лехой все-таки купаємося і практично не дубіємо. Снідаємо, збираємо намети, граємо в любиться гру «Хто несе казанок?»",
    "part39": "Неподалік від Несамовитого знаходяться хребти Великі та Малі Козли, які як би натякають, ким можна стати в горах, не слухаючись дядька інструктора.  По дорозі як насіння клацаємо три двотисячника - Ребра, Гутин-Томнатик, Бребенескул.  Втому кожен сублімує по-своєму.  Наприклад, так:",
    "part40": "Сьогодні у нас ночівля планується в одному з найкрасивіших місць.  Уявіть собі руїни якогось старої прикордонного споруди, розташовані на красивій гірській долині, де неподалік протікає чи річка, то чи струмок.",
    "part41": "Якби так сталося, що в поході у нас, тьху-тьху-тьху, не залишилося продуктів, з голоду ми ми б 100% не померли.  На цій стоянці черговий добра людина залишив їстівні припаси.  Нашим «уловом» сьогодні була ціла пачка морквини - не просто цілі коренеплоди - а у вигляді салату ПО-КОРЕЙСЬКИ!  На користь голодуючих ще один добрий чоловік - місцевий мандрівник Богдан - пригощає нас вкусняшками.",
    "part42": "Ситі, задоволені ми плануємо наш завтрашній маршрут.  Я всіляко натякаю інструкторові Олексію відвідати крім г. Піп Іван, ще й гору Смотрич, хребет Вухатий камінь. Наївна! Чи думала я тоді, які випробування нам готує Піп Іван",
    "part43": "День п'ятий.",
    "part45": "Про останній двотисячник Піп Іван ми почали говорити ще в поїзді по дорозі в Карпати.  Всі жадали побачити саму високогірну обсерваторію України, полежати на рожевих килимах рододендрона (Червоної Рути), встеляють вершину гори.  А тут такий облом - жодної ознаки колишнього кольору.",
    "part46": "День, до речі, мабуть, не задався з самого ранку.  Один з найбільш творчих представників нашої команди - музикант Віталій захворів.  Але, до речі, також творчо вийшов із ситуації.  Всякі там «Halls» і «Tic-TAС» відпочивають в порівнянні з хенд-мейд льодяниками, зробленими ним на багатті.",
    "part47": "Підказав альпініст: «Щоб взуття залишалася сухою, просто не одягай її»",
    "part48": "Буквально біля підніжжя гори нас застає злива, все, і я в тому числі, починаємо проклинати двотисячник, обсерваторію, їх історію.  Ми з Оленою з Харкова «міркуємо на двох» і співаємо, що є сили сонячні пісні.",
    "part49": "А потім почався жах-жах.  Спуск назад я або буду пам'ятати все життя, або забуду назавжди, бо людської пам'яті властиво витісняти подібне.  Ельбрус в негоду відпочиває в порівнянні з тими слизькими величезними валунами, за якими ми стрибали як прутконогі лані.  Погода та й рельєф за пару годин змінювалися також швидко як настрій у мого колишнього начальника.  Єдине, що залишиться в пам'яті, це допомога, яку наші чоловіки надавали на спуску (мені в тому числі).  Такі випробування, як на мене, дуже серйозно впливають на команду.",
    "part50": "Місце нашої останньої нічліжки виявилося казковим - галявина біля лісу, на якій росте безліч чебрецю, суниці і снують величезні равлики (одну ми навіть спробували - збулася мрія ідіотки :).  Саме тут ми зустріли хлопців, які організовують той самий Чорногорський марафон.  Тоді я мало не луснула від заздрості і ледве стримала себе напроситися до них.  Але сьогодні, запитай мене, кого б я вибрала для проведення часу в Карпатах - марафонців або 20 абсолютно різних, але таких рідних хлопців, зібраних Олексієм з різних міст України, - мій вибір припав би на останніх."
  }
}