{
    "description": {
        "part1": "ЗВІТ ПРО ПОХІД В КАРПАТИ (АВТОР ЄВГЕН МІХАЛЕВСЬКИЙ)",
        "part2": "Нижчевикладене словоблуддя є відображенням бачення автором подій походу, пропущене крізь власні емоції і вбрані в шістнадцятий шрифт.",
        "part3": "29 квітня цього року на залізничному вокзалі славного міста Львова харківський десант зустрівся з іншими учасниками заходу за винятком киян, зустріти яких нам треба було вже в Діловому.  Познайомившись і розпихати по рюкзаках спорядження, отримане від інструктора Олексія, ми занурилися в поїзд Львів - Рахів.  Восьмигодинну поїздку скрашувало прекрасну домашню сало, гітара і новонабутий друзі, передбачувано опинилися цікавими і веселими людьми.",
        "part4": "Близько опівночі ми прибули до Рахова.  Не мудруючи лукаво, ночувати було вирішено прям в будівлі вокзалу.  Як з'ясувалося, там це звичайна справа.  Упаковані в спальники, ми занурилися в безтурботний сон в ніч перед горами.",
        "part5": "30 квітня.  Прокинувшись і зібравши нехитрий скарб, ми занурилися в автобус «Рахів - Ділове», кінцева зупинка якого виявилася зовсім неподалік.  Прибувши в Ділове, ми зустрілися з киянами, остаточно перерозподілили загальне спорядження і висунулися в дорогу.",
        "part6": "Погода була цілком сприятливою: мінімум сонця, помірно тепло і ніяких опадів.  Ми виходили з Ділового по улоговині між невеликими горами, густо поросли лісом.  Уздовж дороги текла бурхлива гірська річка, не втомлювався балувати нас дивовижними пінними порогами і мініатюрними водоспадами.  Дорога ставала відчутно крутіше і брудніше.",
        "part7": "З привалами і фотопаузами ми вийшли на велику галявину, з якої вже було видно справжні гори.  Також там виявилася хатинка-притулок для ночівлі туристів, а також відпочивальниця група місцевих хлопців з МНС.  З'ясувавши у них цікаві для нас подробиці про прийдешнє маршруті, ми розбили табір.  Надвечір з гір спустилася сімейна пара киян, яка повідомила нам важливі новини: снігу в горах і раніше багато, і стежка, по якій ми збиралися завтра йти, малопроходіма.  Вони запропонували скористатися короткою, хоч і більш крутий, стежкою.",
        "part8": "Вечірні посиденьки біля багаття були витончено підкреслені чудовою їжею від інструктора, гітарою, широким потоком жартів від провідника Володимира.  Магія ситної їжі і гірського повітря не дозволила останньому похитнути чиюсь ранкове самопочуття.",
        "part9": "1 травня.  Травень зустрів нас чудовою погодою.  Щільно поснідавши, ми зібрали табір і в супроводі бувалого киянина вирушили вгору новим шляхом до нашої наступної мети, Лисичій долини.  З набором висоти сніг з невеликих клаптів в тінистих ярах потроху ставав все більш звичним в поле зору.  Ми вийшли на мальовничу долину, густо порослу чарівними крокусами.  Відпочивши, рушили далі.  Поступово стежка виявилася повністю засніженій.  Пройшовши Лисиче долину, ми вийшли на роздоріжжі до вказівного знаку, звідки відкривався прекрасний вид на Піп-Іван Марморошскій, Петрос Мармароський, Берлібашку і навіть далеку Говерлу.  Вдосталь нафотографувавшись, ми вирушили в бік Поп-Івана.  Буквально в ста метрах від покажчика знайшовся черговий будиночок.  У ньому вже перебувала група туристів.  Справа йшла до вечора, іншого місця для ночівлі поблизу не було, тому було прийнято рішення влаштувати радіальне сходження без рюкзаків на «вертолітний» майданчик Поп-Івана, а потім повернутися в будиночок за рюкзаками і спуститися на нічліг в долину Крокусів.  Увечері пішов дощ.",
        "part10": "2 травня.  Всю ніч і цілий день лив дощ.  Йти в таку погоду в мокрих речах нікому нікуди не хотілося, тому день пройшов в харчоприготування, звичайних табірних справах і спробах висушити речі близько розведеного чималими зусиллями багаття.  Долина поступово наповнювалася наметами товаришів по нещастю.  До ночі дощ припинився.",
        "part11": "3 травня.  Прийняли рішення повертатися на нижню галявину до першого будиночка.  Погода налагодилася, але загроза дощу залишалася, тому першою метою було як слід висушити речі.  Після досить стомлюючого спуску розкисла стежці ми знову вийшли на галявину.  Облаштувавши табір і спорудивши кілька білизняних розтяжок, ми без нічого висунулися в радіальний похід до гірського озера, яке, за чутками, було відносно недалеко.  Набравши пристойно висоти і упершись в глибокий сніг, не знайшовши озера, ми повернулися назад.  Щільна вечеря припав як ніколи до речі, за яким послідувало епатажне посвята в туристи від нашого інструктора.",
        "part12": "4 травня.  Під дрібним дощем зібрали табір і вирушили в бік Ділового.  Води і бруду навколо стало відчутно більше.  Дійшовши до однієї з розвилок на дорозі, висунулися без нічого до Ялінскому водоспаду.  Незважаючи на дощ, бруд і різкий набір висоти, майже тридцятиметровий водоспад виразно того коштував.  Ідеться його з усіх боків, ми повернулися назад.  Дощ поступово припинився, а ми підійшли до Ділового.  Доїхавши до Рахова і пообідавши, вирішили відвідати баню.  До загального задоволення, відповідне заклад негайно знайшлося.  Неабияк посвіжілі, ми урочисто поховали черевики інструктора, прогулялися вечірнім Раховом і сіли в нічний поїзд до Львова.",
        "part13": "5 травня.  Пригоди у Львові.  У максимально стислі терміни відвідали ряд львівських культурних і гастрономічних пам'яток, накупили їстівних і пам'ятних сувенірів.  Поступово прощаючись з настільки близькими вже учасниками заходу, ми сіли в харківський потяг і помчали додому, повні вражень і спогадів про красивих місцях і чудових людей, яких там зустріли."
    }
}