{
    "description": {
        "part1": "ЗВІТ БОРЖАВСЬКИЙ ЕКШЕН АБО ТЯГОТИ і ПОЗБАВЛЕННЯ ПЕРШОГО ПОХОДУ В ГОРИ. (АВТОР ТЕТЯНА БОЙКО. М.ХАРКІВ)",
        "part2": "Повість про те, що чекає початківець піший турист від свого першого походу в гори або чому не варто ідеалізувати спочатку будь-який захід, а просто насолоджуватися приголомшливими видами, якими, повірте багатий Боржавський хребет навесні).",
        "part3": "Почалося все з того, що після занять бігом і з огляду на свій багаторічний досвід катання на велосипедах, відчули в собі надлишок невикористаної знергіі, а тут ..ббаацц !! і закралася пустотлива думка піти в піший похід по Карпатам. Тут то нам і допоміг Харків Турист, де наш майбутній інструктор Олексій люб'язно розмістив запрошення на свій захід!",
        "part4": "І за півроку до походу, ми вже себе бачили такими брутальними, немитими і нечесаними туристами на піках гір, в козирною позиції туристів для фото і з здичавілим поглядом у пошуках їжі або того, що ще рухається)).",
        "part5": "Для цього або для того, що б ця їжа від нас не змогла втекти, ми почали активну фізичну і моральну підготовку: біг (мінімум по 10 км по 3 рази на тиждень), заняття в тренажерному залі (по 3 рази на тиждень 1,5 -2 години вправ на витривалість і силу), взимку - піші прогулянки по засніжених лісах і полях (починаючи від 12-13 км).",
        "part6": "Якщо чесно, то ми не хотіли, та й не зручно, бути в тягар іншої частини групи, кого-то напружувати своєї кволістю і безпорадністю.",
        "part7": "Озброїлися також і екіпіровкою: спальники Terra Incognita Siesta 300, каремати -пеночкі тієї ж фірми, трекінгові палки (найпростіші, куплені в Драйв Спорті), рюкзачки Pingvin (50 літрів) і Fram (100 літрів), намет позичили в подруги))) .",
        "part8": "Отже, Тур по Боржавському хребту на 7 днів зі спуском в Синевир!",
        "part9": "Полонина Боржава - водоспад Шипіт - гора Гимба (1491 м), гора Магура (+1517 м) - Полонина Боржава - гора Граб (+1378 м). Перевал Присліп (937 м) гора Кам'яна (1128 м). смт Міжгір'я - Синевирський (793 м) - гора Озерна (1496 м). озеро Синевир (989 м) - Торунський перевал (931 м) - гора Чорна Ріпа (+1285 м). урочище Писана Криниця - смт Славське (600 м).",
        "part10": "День 1: Маршборосок на Цицьку або в пошуках хреста і води.",
        "part11": "Приїхали ми в Воловець, де нас вже люб'язно і з широкою посмішкою чекав інструктор Олексій і наша група. Вивантажилися, нас обдарували общаком продуктів на 7 днів, після чого мій запал трошки зменшився, особливо після нової ваги рюкзака) Але, згадавши підготовку і надії на все ті ж брутальні туристичні фото, рвонули в гірочку. Повинна відзначити, що Льоша дуже мудро вчинив, коли після 20 хвилин ходу у нас була зупинка для перевірки правильного розташування рюкзаків. Виявилося, що у мене не зовсім правильно налаштований рюкзак і Льоша, подшаманив тут і там, затягнувши і відпустивши потрібні ремінці, дав добро на штурм Цицькі. Далі, Олексій вирішив перешерстити нашу групу, влаштувати, так би мовити, тест драйв наших силоньок і запустив спочатку нас на невелику горочку, а потім кинулися на пошуки короткого маршруту на Цицьку. Виявилося, що для цього нам треба взяти підніжжя гори в лоб, продираючись через завали дерев і балансуючи на сипучку! Ось такий початок нам вже сподобалося, при чому до такої міри що ми почали змагатися, хто швидше знайде прохід і швидше добереться до стежки)) Що скажеш? Молоді організми)). Отже, пролізли через перешкоди, вилізли на маркований маршрут. Далі, скучнова то - чиста, широка тропа- серпантінчік, буяння зелені, божевільні аромати весняного лісу, пташки співають))). Йшлося, на подив, легко, в задоволення, по дорозі робили багато фото, жартували з хлопцями, як ніби-то їх вже 100 років знаємо. Коли вийшли з лісу зустріли поля з майбутньою чорницею, а далі ... .Тобто, що мені снилося! Контури величних синіх гір, плавно переходять в усі відтінки синього, місцями з прожилками залишків снігу і льоду і це все в променях теплого сонця! Казка!",
        "part12": "Трохи відпочили на околиці лісу, почекали хлопців і бадьоро рушили на самий пік гори. Яка у нас була мета? Дійти до хреста! Тупотимо 15, 20, 30 хвилин, а його немає. Закралася думка, що це черговий прикол наших інструкторів, але наполегливо вдаємо, що ось скоро він буде. Почали попадатися вже кам'яні ділянки, ступенечкі такі, іноді камені чомусь рухалися, стало трохи складніше підніматися, а хреста немає! Я вже почала грішити на погані лінзи, а його все одно немає !",
        "part13": "Гаразд, зібралася, подумала, що я до нього все одно доберуся і нікуди не дінеться, піднімаю голову і, хвала всім богам, він майже поруч! Значить, можна і побільше фото зробити навколишньої краси, з видом на селище, мої чернично-смарагдові гори. Дострибнули до хреста, уляглись, віддихалися, збожеволіли від чистого гірського повітря, вирішили подивитися, що ще можна сфоткати. Зайшли за крест..а там! У даліке темні гори, за якими, як шоколад на мороженку, розлився сніговими стрічками сніг! Чому то згадалися фото Альп, ми ус разом ахнули і просто замовкли. У цей момент не треба слів: природа показує справжню красу, а гори підкреслюють свою велич і нашу дріб'язковість на їх фоні. Гори просто дозволили собою захоплюватися і милуватися.",
        "part14": "Почекали решту групи, у якій теж закінчилася вода, і рушили на місце нашої стоянки - метеостанцію, в надії що там буде вода. Дорога пішла по хребту з невеликими под'мамі і спусками, на отсуствіє води не звертали увагу, бо нас просто приголомшила божевільна краса гір і можливість все це бачити! (Навіть ось зараз пишу і мурашки по шкірі))). Звичайно, по дорозі багато робили фото і плавно підіймалися на метеостанцію, останній підйом на яку був досить затяжний, але не крутий. У променях призахідного сонця добралися на метеостанцію за підбадьорюючий думкою про воду. Але тут нас чекала ... ххмм .... невелика оказія - воду на метеостанцію завозять тільки по понеділках, а ми прийшли в суботу. Хлопці трішки засмутилися, але робити було нічого, треба було спускатися віз до старої сироварні - там було джерело. Благо, що хоч спускатися - так я наївно подумала. Після перших хвилин крутого, сипучого, з елементами каменів і тріщин, спуску, я зрозуміла, що краще шукати довго хрест і топати в гірочку, ніж ось так спускатися! «Та коли ти вже закінчився ??» «Цікаво, чи довго я буду летіти вниз?» «А рюкзак теж зверху прилетить, коли я впаду?» «Та ні, не можна, телефону нового шкода!» Ось так плавно і спускалася). ФФуухх..слезлі, подустала, і куууушшааааатььььь !!)) Поки чекали хлопців, чоловік вже встиг розкласти намет, я там бігала навколо нього, посилено роблячи вигляд, що допомагаючи і вся така корисна). Начебто все зробили, натягнули штормові мотузки, бо вітер такий пристойний був. Тут вже і Льоша прийшов і, навіть не почавши розкладати свій намет (а було вже досить пізно), почав готувати нам вечерю! Це мене в ньому в черговий раз вразило! Вечеря готував Льоша на газу, так як вже і пізно було для пошуку дров і час економили. І знаєте що? Це був самий смачний гороховий суп в нашому житті !! І чай найсмачніший! Поїли, поговорили приємно з хлопцями та ..спаткі). Вже не звертали увагу на посилилися вітер, залізли в намет і..офф лайн, доброї ночі, ховрахи))).",
        "part15": "День 2: Хочете смачного чаю в горах? Вам через Високий Верх, Гимбу і велком!",
        "part16": "На наступний день приготувалася до крепатури, занепаду сил, вялості..Но немає! Може сама радість того, що перебуваю в горах, може гірське повітря або барвисті пейзажі навколо дали сил, але відчували себе чудово! І бадьоренько поскакали до струмка набирати воду в дорогу і вмиватися. Поки ми це все робили, і збирали речі і намет, Льоша вже і сніданок приготував. Після сніданку, інструктор дав команду йти. Відразу ж на невеликій под'емчік, на якому ще були шматочки снігу. Як же тут в таку весняну погоду і не пофоткаться? Дуже багато пофоткаться!)) Далі нас чекала прекрасна зелена улоговинка між гір, як в казці, гори в пластах снігу, надзвичайні квіточки, які у нас не ростуть. Добре, що фотоапарат вже не плівковий, а то довелося б тягнути ящик змінних плівок. Йшли бадьоренько, милувалися природою, насолоджувалися свіжими ароматами квіточок, поки не побачили куди нам треба залізти. Знайомтесь, вискоім Верх! Наша перша серйозна (як для відчайдушного матраца) гора! Інструктор нам поетапно розповів як треба на неї заходити, де треба відпочивати і за скільки заходів треба зайти. Затягнули рюкзаки, зібралися подумки і кинулися! Спочатку пішов плавний підйом по стійкої грунтовій поверхні. ФФуухх, добре. Це є. Відпочили, побачили гарний камінь, який нависав над горою і полізли робити нову аватарку)). Начебто я так хвацько сиджу на краю скелі, ніжки вниз звісила). Пішли далі на більш складну ділянку - градус підйому став різкішим, з'явилася сипучка, камені різних розмірів - довелося докласти зусиль. Ні, думок здаватися, або просити проїжджаючих на джипах туристом довезти рюкзаки або нас з рюкзаками на вершину, не було. Ми ж ходити прийшли в гори, а не здаватися на першій горочке! Тупотимо, пихкає трішки, не здаємося, а вершинка тільки по чуть-чуть піддається. Включаю впертість, нагадую, що я не ганчірка і в мої плани входить підкорення більш серйозних вершин, топаю. Так, довелося докласти зусиль, але зайшли! Трохи себе похвалила, видихнула і ... .побежала робити фото!)) Зовсім небагато))) Пообідали і інструктор чимало мене здивував - попереду виднілася чайовня «Сурія», в яку я мріяла потрапити ще з 2017 року, але не виходило! І ось вона, мрія! Залишилася справа за малим - скинутися з Великого Верху, піднятися на Гимба і скотитися з неї прям в чайовню! Підкріпилися і потопали в чайовню! Знову попався шматочок, в якому ми знову пофоткались - жарт чи в травні в снігу фоткаться! Почали спуск - досить комфортний, не різкий, зручна стежка. Чим більше спускалися, тим більше мені здавалося, що ми в казці, в такому кільці гір, де ми просто такі дрібні пещіночкі. Навколо буйство фарб - білий сніг, сині гори, зелень. Коли спустилися, зрозуміли, навіщо ми взяли з собою мембранкі - вітер був досить відчутний, без мембранок було б сумно. Попереду нас чекала Гимба. Як би її опісать..Ето ось такий простий, але дліннючій тягун, який перевіряє наше терпіння. Градус там не великий, каменів немає, сипучка невелика, просто його ммнннооггоо! Тому монотонно, не поспішаючи піднімаємося, дихаємо наскільки можливо, правильно, медитуємо на майбутній смачний чай). Довго медитуємо. Ретельно. Вага рюкзака в 19,7 кг теж допомагає медитувати. Здалося, що спина вже прийняла форму рюкзака і так навіть комфортніше). Бадьорість духу ще є. «Тань, це просто нескладна гора, на подібні ти навіть намагалася на веле заїхати», «Внизу чайок», «О, який жук цікавий, що це він таке тащіт..а, какашечку, прекрасно ..», «цікаво, звідки тут какашечка, може хтось не дійшов »... Ось так і опинилися на вершині! Є! +1 в скарбничку! Щоразу дивуюся чадним пейзажам з вершин! Розумію, навіщо я все це роблю, навіщо терплю тяготи і злигодні, адже заради такої краси ми і живемо, і хочемо далі жити і відчувати себе живим! Звичайно ж, багато фото, трішки од себе і на спуск!",
        "part17": "Пам'ятайте, я дивувалася вчорашньому спуску? Так то все був підготовчий!",
        "part18": "Дуже довгий спуск вниз, досить крутий, трапляються камені, рюкзак нагадує про себе, починають трохи нагадувати про себе колінки..а він все не закінчується і не закінчується! Я вже була готова двічі піднятися на Гимба, аби так не спускатися! Вимотав порядно, перевірив витримку теж добре. Радувало, що якщо протягом п'яти років і звалився, то прямо в чаевню скотимся). Ох, нарешті то скинулися, спека піднялася відчутна. Зайшли в чайовню ... Таке, на один раз зайти можна. Вибір чаю не великий, легка недбалість щодо чистоти, тільки красивий вигляд з вікон, що мене в минулому році і зачепило. Усе. Попили імбирний чай, повалялася на гірці, подивилися як хлопці катають ДХ і пішли шукати місце на стоянку. Невеликий спуск вниз, на галявину біля річечки. Пізніше зрозуміла, що це була найкраща стоянка - в оточенні гір, на яких ще сніжок ледіт, як вершки на торті, на галявинах ніжні білих первоцвіти, річка оточена яскравими квіточками - мрія на яву !!",
        "part19": "Поставили намети прям серед квітів, Льоша зайнявся кухнею, ми допомагали як могли - не заважали). В черговий раз Льоша здивував чіткої, злагодженої роботою і грамотної роздачею завдань, тому табір незабаром був готовий. Далі, як в кіно - зірки, широченне небо, яскраве вогнище, смачна вечеря (спасибі, Льоша !!)), душевні бесіди, рідні обійми чоловіка, гарячий чай. Душа відпочивала, внутрішня рівновага відновлювалася, час сповільнювався і втрачали значення ті «важливі» речі і справи, якими були зайняті в житті. Прості речі мали значення. Проста їжа. Просто природа. Просто зірки. Просто яскравий місяць, сором'язливо підглядав за нами через гори. Так все просто. І так все прекрасно. Доброї ночі, ховрахи).",
        "part20": "День 3. Днювання в казці.",
        "part21": "Сьогодні у нас за графіком днювання. Прокинулися пізно, не поспішали, повалялися. Привідкрили намет, а там - зелена гора з сніжочком. Умиротворення, розгубленість в часі, спокій, якого давно не відчувалось ..",
        "part22": "Далі за графіком був плавний спуск в водоспаду Шипіт. Спустилися по досить крутий лісовою стежкою, взяли брід, і піднялися на откртий ділянку, де вже немилосердно палило сонечко. Бадьоро пройшлися до водоспаду, який вже активно окупували туристи.",
        "part23": "Водоспад Шипіт.",
        "part24": "Вельми гучний, що не широкий, гарної форми.  Нічого особливого не чекала, але і не розчарував.  Галочку можна поставити.  Мінус туристів завозять прям туди, тому потік людей просто божевільний.  Далі спустилися на місцевий базарчик, купили магнітик (звичайно!), Поїли овочів - гриль (нічого особливого) і з хлопцями на чолі з Олексієм пішли в табір.  Випрали навіть речі в річці, що я теж робила перший раз в житті)) Вечір був такий же душевний)) Перед сном, налили чай в термос, і пили чай в наметі, споглядаючи, як місяць сходить над горою.  Ось воно щастя, таке близьке і рідне.",
        "part25": "Всім спати, добраніч, ховрахи)",
        "part26": "День 4. Перевал Присліп- готуйся!",
        "part27": "Сьогодні було заплановано прохід по перевалу Присліп.",
        "part28": "Нас закинули на Гимба, звідки ми і рушили на хребту.  Було досить прохолодно, вітряно, довелося знову дістати курточку і навіть Флиска.  Що ж ми незабаром знайшли?  Снежооокк !!  Фото, дуже брутальне фото такого суворого туриста, який навіть навесні знайде собі шматок снігу)).  Сьогодні ми йшли по таким собі волнам- невеликі підйоми і спуски, але постійні.  Вельми комфортно, сил після днювання додалося.  На початку шляху був один под'емчік, який ми плавно, але впевнено здолали.",
        "part29": "Знаєте, коли у тебе патологічна залежність від гір, то отримуєш задоволення від самого факту перебування в горах, і маршрут долається із задоволенням.  Так, трохи підйомів, але зате по яким красот, де відчуваєш себе частиною природи.  Ідеш, і відчуваєш, ніби-то ця ейфорія наповнює єство, тёчет по жилах, наповнює тебе всього і здається, ніби ти все життя провів в цій казці.",
        "part30": "Отже, плавні підйоми, іноді кам'яні спуски, в основному комфорна трекінг з спогляданням природи, дуже багато чорничних плантацій.  Перехід був не дуже довгим, ми навіть за світло поставили намети)).",
        "part31": "Виявилася невелика заковика з водою - там, де ми очікували, її було мало, але буквально через метрів 20 виявили інші невеликі джерела.  Місце для табору було комфортне, навіть рівне!  З одного боку нас закривала гора, а з іншого боку надавався пейзаж на іншу гору- ідеально).",
        "part32": "Льоша вирішив нас сьогодні відгодувати конкретно - чудовий суп харчо, ситна кашка і ароматний чайок!  Шикарна вечеря туриста, ми на таке навіть не розраховували!  Дуже ситно і смачно, спасибі!",
        "part33": "Після вечері помили котли, поговорили перед багаттям, помилувалися на яскраву місяць і ... так, подібної ночі, ховрахи!",
        "part34": "День 5. 50/50 на красний маршрут.",
        "part35": "Отже, після сніданку, з огляду на стан частини групи, інструкторами прийнято рішення повісті частина бажаючих по червоному маршруту - до Межигір'я, а частина з прощення варіанту, по траверсу.",
        "part36": "Ми пішли по червоному маршруту - відпрацьовувати ситний сніданок).  Початок був оптимістичний - відразу кілька пристойних підйомів по каменях під починається спеку.  Далі ми трохи відпочили і почали такий же прекрасний спуск- не великий, але досить крутий і весь в каменях на сипучому грунті.  Трошки почала розуміти, що означає червоний маршрут.  Ах, як я була наївна в той момент).",
        "part37": "Оскільки день обіцяв бути спекотним, але інструктор повів нас на полонину Кук траверсом, через ліс.  Ліс, в цьому випадку, означав, вузькі стежки, завалені великими деревами, через які довелося перекидати себе, рюкзак і при цьому намагатися намацати під ногою грунт, що не їде з під ніг.  Весь цей Екшен доповнював глибокий обрив, який зовсім не давав відчуття безпеки.  При цьому велика частина це стежки була саме в завалах, які забирали багато сил і часу.  Далі ми пройшли через невеликі струмочки, які текли по клону гори.  Ну як пройшли -карабкалісь по краєчку гори, намагаючись не звалитися в обрив і не посковзнутися при цьому на мокрих каменях.  Іноді ще доводилося боротися з кущами, які росли як раз на шляху і чіплялися за рюкзаки.  Це одна частина шляху.  Далі був шматочок шляху, де просто були завалені густі ялинки, через які ми просто напролом продиралися, або намагалися обійти по самому краєчку урвища, чіпляючись за коріння і гілки дерев)).",
        "part38": "Фуууххх..Видохнулі, пройшли і цей етап!  Усвідомила значення червоного маршруту, відчула, скажімо так!  Відпочили, поїли.  Пішли на штурм Магури!  Ось від якої гори я в дикому захваті!  Крутий підйом, нестійка грунт, камені, розломи в грунті, затяжний підйом.  І це тільки один щабель, а їх виявилося три!  Тобто, йдеш, пихкаєш, далеко деренчить слабка надія на вершину, а тут немає!  Тільки перша сходинка!  Так що, будь добрий, збери осколки розбитої надії і бадьоренько далі топай!  Здається, ти вже долаєш себе, забираєшся на ще більш крутий градус, вгризаються палицями в скелю, каміння ще більше, палиці іноді проскакують на цих каменях і думаєш, що ось зараз будеш королем гори, а тут .. Другий ступінь, панове!",
        "part39": "Так, ось це вже виклик!  Відвалів з себе криву посмішку, збираю в собі те, що можна ще зібрати і далі!  «Ні, я так легко не здамся!», «Все йдуть, і я піду», «Це не та висота, після якої можна впасти без сил, так що досить вдавати, ніби-то подустала».  На такої позитивної мотивації, продираючись крізь кущі, вийшли ми на гору.  Що тут скажеш?  Може, це у мене така коротка пам'ять?  Ось тільки що я ледве пасла, а коли побачила божевільний пейзаж, то бадьоренько пострибала фоткаться, забув про всяку втому!  Висновок - приголомшливий гірський пейзаж- це панацея від втоми якої форми!",
        "part40": "Далі пішли по Міжгірському хребту - дійсно чарівне видовище - міць, висота, багатоликі обриси вершин, що захоплюють дух пейзажі і..чувство, коли ти з компанією на вершині, але здається, що саме тут і зараз ти один.  Ні, ти і природа, в якій ти поступово душею зливаєшся, стаєш повністю вільним, легким і невагомим.  І нічого вже не важливо.  І те, що ти пройшов, і коли мало не сповз з дерева в обрив, і коли грунт під тобою змарнів ...",
        "part41": "Ось на такій ліричній ноті, до нас і підкралися темні, грозові хмари!  Так швидко я ще не лізла під рюкзак!  Дуже активно побігли до лісу - почали скидатися майже до нуля в Міжгір'ї!  Ох, спуск ще той був!  Вузькі стежки, вкриті ще осіннім листям, слизькі, а під листям ще й камені траплялися - чисто для різноманітності).",
        "part42": "Уявляєте, скільки ми набирали висоту, що б за один раз ось так скинутися!",
        "part43": "Але наближається грім вельми активно нас підбадьорював, тому спускалися без зайвих слів, без відпочинку, і навіть мовчки) Я думала, що з кожним днем ​​я вивчаю все більше рівень подиву спусках - але цей був самий заліковий!  Вимотав всіх, нерви ще почали пустувати через майбутнє дощику, але як ми не намагалися дощ нас таки застав.  Оперативно дістали дощовики, упакували рюкзаки і побігли вниз.  Як побігли - ковзнув вже по мокрій глині!  Тут я вже почала втрачати самовладання ... «Та щоб тобі підняло и гепнуло - та коли ж цею спуск закінчіться !!», «Отхолера дурна, чи ти знущаєшься ??», «Від курво, ще й каміння попадається!».  Ось з такими розмовами і прічетаніямі, під пристойним дощем, ми добігли до кав'ярні, де нас чекала перша частина групи!",
        "part44": "Миска супу і картоплі мене заспокоїли, після чашки кави я навіть подобріла)).",
        "part45": "Далі нас закинули на місце для стоянки.",
        "part46": "На жаль, місце було не так прекрасно, як попередні - це було місце для кемпінгу, а значить багато слідів людей у вигляді сміття. Дуже шкода, що люди себе так ведуть.",
        "part47": "З водою опинилася біда - колодязь був брудний, хлопці (дай Бог їм здоров'я!) Пішли в найближчий готель за водою. Місце для наметів - на дрібному гравії - нічого, потерпимо)).",
        "part48": "Дрова мокрі, не знаю як хлопцям вдалося розпалити багаття, але це майстерність). Загалом, був у нас пізня вечеря, з мінімумом води. Що ж, і таке треба пережити, як виклик)).",
        "part49": "Втомлені, але не скорені пішли спати. Ну ви зрозуміли - добраніч, ховрахи.))",
        "part50": "День ... ммм..какой там уже..потерялась - нехай буде Синевир!",
        "part51": "Закинули нас на кемпінг біля Синевира.",
        "part52": "Звичайний кемпінг, багато місця, вода є, правда дорога близько.  Розбили табір, пішли на озеро, до якого топати 1 км в гірочку, але по дорозі.  Благо, що людей не багато було.  Пейзаж по дорозі досить мальовничий, поруч потічок дзюрчить, так все мирно, машин мало їздить.  Вийшли до самого озера Синевир.  Як би це в черговий раз не звучало, але скажу, що для галочки можна один раз глянути.  Симпатичне озеро, яке ми обійшли за 40 хвилин з безліччю зупинок.",
        "part53": "Далі, піднялися на гору Озерна.  Прекрасна заковика після вчорашнього.  Початок підйому - Перерита ратраком лісова глиняна дорога, ще мокра, трохи слизька.  Вийшли на полонину - і знову мій альпійський пейзаж в доповненні з антуражності будиночком) Задивилася на пейзаж, повздихала на ці шалено - приголомшливі гори і пішли далі.  Піднімалися не поспішаючи по лісі, близько години.  В одну мить нам пощастило побачити шматочок озера Синевир з висоти гори, що було схоже на блакитну бусіночку серед зеленого килима.  Піднялися на вершину, відпочили і весело помчали вниз в надії зжерти мороженку!",
        "part54": "Після спуску побалувалися морозивом і пішли в колибку куштувати закарпатську кухню - за традицією боргач, деруни, млинці з варенням з чорницею - смакота)))).",
        "part55": "Ось так і можна ходити в походи, як для початкового рівня, звичайно))).",
        "part56": "День прощальний.",
        "part57": "Вранці пізній підйом, перекидання в смт. Воловець. Останній раз помилувалася на гори, переконалася в наявності гірської залежності, пообіцяла собі, що ще більше підготуюся і підемо в похід складніше!",
        "part58": "Висновки:",
        "part59": "Спасибо большое Льоші, що зробив наш перший похід максимально комфортним і не відбив бажання продовжувати піший трекінг!",
        "part60": "Нашої підготовки вистачає максимум на 6 днів походу, значить треба більше над собою працювати.",
        "part61": "Треба вчитися грамотно складати рюкзак, позбутися від непотрібних речей, раціонально підійти до їх вибору.",
        "part62": "Суміш горіхів кешью, сушений апельсин, кизил, родзинки - добре працює суміш.",
        "part63": "Побажання собі і колегам:",
        "part64": "Друзі, незважаючи на свій малий досвід походів, ми розуміємо, що йдемо саме в похід, а не на кемпінг, де можна собі набагато більше дозволити.  Будь ласка, поважайте себе та інших при виборі своїх пріоритетів, адже деякі прийшли в гори саме для туризму.",
        "part65": "Було б непогано виробити усвідомлення того, що набагато більше мужності мають ті, хто сходить з маршруту, якщо залишають моральні / фізичні сили, щоб не перетворюватися в «мертвий вантаж», який тягне на дно тих, у кого такі сили ще є.",
        "part66": "Варто виробити в собі почуття пріоритету - ти йдеш в гори заради гір, а не для того / що б звертати увагу на дрібні плутанини.",
        "part67": "Друзі, все втомлюються, у всіх здають нерви, але не варто цим перейматися інших.  Адже люди на відпочинку, не за чим обтяжувати кого-то ще своїми недугами.",
        "part68": "Коли купуєш комерційний похід, можна очікувати будь-яких невідповідностей очікування і реальності.  На жаль, такий мінус незнайомій компанії.",
        "part69": "Підсумок: Перший похід пройшов в основному відмінно, бажання ходити ще більше збільшилася.  Льоша - ти боєць і прекрасний приклад для нас.  Танюшка - ти для нас втілення ніжною і сильною жіночої натури!",
        "part70": "Спасибі за відмінний приклад гірського трекінгу !!  Гори - ми ще повернемося!"
    }
}