{
    "description": {
        "part1": "ЗВІТ ПРО ПОХІД ПО КАРПАТСЬКИМ ОЗЕРАМ (АВТОР НАТАЛІЯ КОВАЛЬ М. КРИВИЙ РІГ)",
        "part2": "Мій перший похід по Карпатам!",
        "part3": "Не хочу бути як всі, але хоч пару слів про те, як я готувалася.  Перечитавши багато сайтів про походи і побувавши один раз в Карпатах (полюбила їх на все життя), я дуже сильно хотіла туди потрапити, з наметами з рюкзаками, подалі від цивілізації. Созвонившись з інструктором, Олексієм, трішки поговоривши, я все-таки вирішила - ЇДЕМО !!!",
        "part4": "Зібралися дві компанії (одна з Харкова 5 осіб, інша з Кривого Рогу 3 людини), які вирішили підкорити Карпати, при цьому не ходили в походи, сходити в 5-ти денний похід по високогірних озер, з перепадами висот від 1000 м до 1881,  і навпаки.  Накидали купу речей в рюкзаки, які нам видав інструктор Олексій і ми поїхали.  У Тернополі в наш поїзд до нас підсів веселий дядько Володимир.  За легкої бесідою ми доїхали до Львова, там в наші «маленькі» рюкзачки додали ще немного продуктів і пересівши в Рахівський поїзд ми поїхали далі.",
        "part5": "Щоб не розбивати вночі табір, ми вирішили переночувати прямо на вокзалі на карематах, в спальниках.  А вранці почали наш підйом.",
        "part6": "Йшли досить непогано, інструктор сказав що ми «коні», а не аматори, подолавши перші 4,5 км за 50 хвилин.  Ми зробили привал, приготувавши чудовий сніданок, каша з тушонкою і поївши від душі, ми пішли далі.  По дорозі на Драгобрат ми дізналися що таке «афіни» (наголос на «а»), це чорниця, дуже смачна і корисна ягода, і при кожній нагоді ми робили зупинку і паслися як кози.  У підсумку ми піднялися на висоту 1000 м над рівнем моря і розбили табір.  Хлопчаки ставили намети, дівчата допомагали інструкторам готувати вечерю.  Накривши на стіл і сівши біля багаття ми вечеряли і з відкритим ротом слухали анекдоти і байки на українську тематику, розпивши кухоль світу і набивши шлунки, пішли спати.",
        "part7": "Другий день не віщував нічого поганого, поснідавши ми взяли рюкзаки і в путь.  Ми повинні були піднятися на гору Близниця (1881м) і піти далі до озера Геришаска (1585м), але у долі були інші плани.  Піднявшись до перемички, ми вирішили залишити рюкзаки внизу з одним з інструкторів і швиденько на фотосесію і назад.  Піднімаючись вгору з одного боку почали знаходити темні хмари виблискувати блискавка і гриміти грім.  Але нас це не злякало, хто на півдорозі повертається назад - не ми.  Тут грім почав гриміти зовсім над головою і блискавки блищали зовсім близько, але ми не зупинялися.  Піднявшись на вершину, ми дістали наш жовто-блакитний прапор і заспівали наш гімн, вже під дощем, зробили пару кадрів і почали спускатися вниз.  Здавалося-б зараз швиденько втечемо до того як нас намочить дощ, але природа нас ще раз вирішила «порадувати», пустився град, та такий як маленька квасоля і сипався суцільною стіною хвилин 10. Було таке відчуття, що про-масажувати все (ноги були  в дрібну точку).  Ми спустилися до рюкзаків і вирішили що на сьогодні Досить, підемо на своє колишнє місце і переночуємо там.  По дорозі зайшли в кафе (на Драгобраті) і, випивши по пару келихів глінтвейну, немного зігрівшись, пішли ставити табір.  В іншому було все нормально.",
        "part8": "Переночувавши і поснідавши, ми зібралися в дорогу, так як нам потрібно надолужити згаяне, пройти те, що не пройшли вчора і наздогнати сьогодні.  Цей день, напевно, запам'ятали всі і надовго, забігаючи наперед скажу, що ми пройшли 20 км і піднялися на 3 вершини г. Догяска (1762м) - м Трояска (1703м) - м Татарука (1707м).  Спочатку все було добре, просто чудово, йшли потихеньку по рівнині фотки на кожному повороті, потихеньку дійшли до озера Геришаска (1585м), залишивши рюкзаки, ми почали спускатися до озера, так як обходити було далеко ми полізли, навпростець, схил дуже крутий плюс маленькі  кущики з чорницею під ногами.  Спустившись до озера, в воду залізли тільки три дівчата Олена, Аня і я.  Ополоснувшісь в прохолодній воді і набравши питної води ми почали наш підйом, де на верху нас чекав інструктор і Джеліта.  Сказати, що нам було важко цього мало, наш підйом зайняв 40 хвилин, надавала сил чорниця, яку ми поїдали на своєму шляху .. Виповзли наверх і майже без відпочинку ми повинні були йти далі, тому що небо дуже стало нагадувати вчорашнє, а в грозу  по вершинах лазити не хотілося.",
        "part9": "Зі мною була моя 15-ти річна дочка Іра, її повсякденне життя це комп'ютер - планшет - телефон, і тут таке навантаження (за перший день ми пройшли 13,5 км, за 2-й - 8 км), на 3-й день  ми пленталися в кінці, її рюкзак я як могла, розвантажила, але це не сильно врятувало.  Почався спуск, теж досить крутий і з камінням, які так і хотіли втекти з-під ніг.  Потім почався ліс, а ми все йшли і йшли, зі своїми дурними питаннями «але що ми вже приїхали?»  (Як осел з мультика «Шрек») І ось попереду просвіт, на великій галявині оточеній високими і стрункими смереками, а на задньому плані з усіх боків видніються гори - наш пункт призначення, стоїть дерев'яний 2-х поверховий будиночок, не залежно від того що  ми дуже втомлені і нам вже нічого не хотілося, таку красу важко не оцінити.  Крім нас в цей будиночок приїхали місцеві, півночі і з самого ранку нас розважала дуже гучна музика, але нам було все одно, вирубали всі і гарненько відпочили.  Напередодні ввечері було обговорено, що ми можемо виспатися і поспішати не куди не треба.  Але чи режим або музика, але в 9 ми вже все встали і пішли снідати, милуючись навколишньою красою.  Від вчорашньої втоми не лишилося й сліду.",
        "part10": "Нарешті на 4-й день ми зовсім нікуди не поспішали, йшли прогулянковим кроком, розглядаючи навколишню красу, роблячи зупинки в заростях малини (об'їдаючи солодкі ягоди) і роблячи привали в дерев'яних альтанках, ми потихеньку дійшли до ще одного дуже красивого будинку, біля якого  протікає гірська річка.  Як нам потім розповів гуцул Василь це колишній дитячий табір, в ньому ми і зупинилися переночувати.  Попивши парного коров'ячого молочка, посидівши біля багаття з гуцулом ми пішли відпочивати, і вже в нашій кімнаті нас знову розважав анекдотами наш інструктор.",
        "part11": "Наш 5-й день і, нажаль, останній в цьому поході.  Ми спускалися уздовж річки Чорна Тиса, погода нам посміхалася небо було синім з білими хмарами.  Пейзажі просто неймовірні.  Було трохи сумно і додому не хотілося повертатися.  Рюкзаки були вже такими важкими і ноги зовсім не хворіли.  Всю дорогу ми зі сміхом і з сумом в очах згадували наші пригоди, обговорювали плани на наступні походи, в загальному, намагалися розтягнути задоволення якомога довше. Спустившись в село Чорна Тиса і сівши на маршрутку ми повернулися в СМТ Ясіня де все починалося.",
        "part12": "Мені дуже сподобалося, я сподіваюся, що ще на це зважуся в наступному році.  Величезне спасибі організаторам походу вони нас розважали, як могли, і дбали про нас, як про своїх дітей.  До нової зустрічі!!!"
    }
}