{
    "description": {
        "part1": "ЗВІТ ПРО ПОХІД ПО ЧОРНОГІРСЬКОМУ ХРЕБТУ (АВТОР НАТАЛІЯ МАСЮК) М.КИЇВ",
        "part2": "Мій перший похід!",
        "part3": "Почну з невеликої передмови. Я дуже довго шукала підходящу команду для мого першого подорожі в гори. Довгі пошуки маршруту і інструктора, а потім довгі пошуки (по друзях і знайомих)) необхідного спорядження та екіпіровки.  І ось сталося !!!  Ми, в компанії трьох осіб (я, Олена і Діма), мчимо по нічній дорозі в Карпати. Рахів зустрів нас прохолодним і темним рано вранці, і можливості оцінити навколишню красу не було. З настанням світанку ми зрозуміли, що потрапили в казку. Залишивши машину в місті ми вирушили в село Кваси, звідки і повинен був початися наш маршрут.",
        "part4": "Знайомство з групою",
        "part5": "Компанія наша була не велика і різношерстна.  Як потім з'ясувалося серед нас були і спортсмени (привіт Анютка і Віті), молодий хірург (Гражина з Олегом), Ваші скромні друзі, тобто ми і наші інструктори.  Інструктор розкидав суспільну їжу по рюкзаках і ми рушили в дорогу, а точніше потягли))",
        "part6": "День перший, або як не «здохнути» в перший день",
        "part7": "Для того щоб не здохнути в перший день в горах, потрібно як мінімум: мати легкий рюкзак)), не курити, займатися спортом, ну або просто як я))) мати величезне бажання побачити Карпати. Так, наш загін Равликів повільно і дуже не поспішаючи почав набір висоти. По дорозі я згадала всі нецензурні слова (благо мій батько інженер-будівельник, в дитинстві брав мене на роботу, тому мій словниковий запас лайки нескінченний), і ось буркочу собі під ніс лайки і повільно рухалась вперед.  Я ненавиділа свою пристрасть до подорожей, я ненавиділа цей рюкзак за спиною, і капусту яка лежачи вгорі рюкзака, постійно намагалася мене тюкнуть по голові) Набравши необхідну висоту для першого дня, ми зупинилися на ночівлю в біосферному заповіднику.  Рішення з'їсти капусту було прийнято одноголосно, і щільно повечерявши ми вже в 9 вечора з радістю поринули в такий бажаний полон Морфея.",
        "part8": "Дорогу здолає той, хто йде",
        "part9": "Другий день розпочався з того, що поснідавши і зібравшись в дорогу нам довелося «тікати» від бика (якщо це взагалі можна було назвати бігом, з рюкзаками на спинах)), який подумав що ми робимо замах на його стадо корів. Було весело)))). Продовживши свій шлях, ми поступово продовжували набирати висоту, підкріплюючись по дорозі чорницею. Чорниця - це взагалі окрема тема, тому що вона всю дорогу «заважає йти», постійно ваблячи тебе на узбіччя. І ось, ми дісталися до нашого першого перевалу і перед нами відкрився неймовірний вид: Петрос, Говерла... весь Чорногорський хребет був майже у нас на долоні. Як ми були наївні))) Чорногорський хребет у нас на долоні)))))) Намилувавшись видами і натягнувши на себе побільше одягу (похолодало), ми рушили підкорювати Петрос, але вийшло так що це Петрос підкорив нас. Дорогу здолає той, хто йде.. Всі мої наступні дні цю фразу я повторювала собі постійно.  Хотілося плакати, кинути все!! Але ця фраза, змушувала мене йти знову і знову, і тільки підкоривши Петрос я зрозуміла, навіщо я сюди йшла!! Та краса яка відкривається перед тобою стоїть всіх тих неймовірних зусиль, тієї втоми, тих мук які ми винесли, але натомість ти отримуєш щось неймовірне, ні з чим не порівнянне відчуття свободи і поваги до себе, за те що ти зміг! І про Боги, на знак подяки за свою працю ти бачиш самий чудовий і красивий вид Карпат, який не можна побачити ні на одній картинці! Карпати - я люблю Вас! (Невже я це сказала ??)))).",
        "part10": "Немає таких слів, якими б я змогла описати всю міць, красу і велич гір.  Кожен наступний день дарував нам нові емоції і красу: ці неймовірні гори, струмки, високогірні озера, ці прості гірські квіти, які не перестають дарувати ніжний аромат мандрівникам - все це заповнює тебе і перекриває всю втому від накопичених буднів.  Всі проблеми відходять, залишається тільки неймовірний вид Карпат!  А чого тільки вартий вид нічного неба над головою і ці зірки які тут особливо близькі!  Смак води з гірського потічка, і повітря який наповнює твої легені життям, змушуючи рухатися тебе все далі і далі.  Тільки тепер я розумію сенс цієї фрази - Дорогу здолає той, хто йде.",
        "part11": "P.S. Все забувається.",
        "part12": "Все забувається, втома походить, але не забувається та краса заради якої ти рухався. Чи не забуваються люди які розділили з тобою всі тяготи і радості подорожі. Чи не забувається гаряча чашка трав'яного чаю біля багаття на озері Бребенескул. Чи не забуваються Карпати.",
        "part13": "Там в горах, я повторювала собі що це був мій перший і останній похід!  Але вночі мені чомусь сняться гори, чорниця і малина вздовж стежки, і наша неспішна компанія «загін Равликів», яка за ці пару днів мені стала такою близькою.",
        "part14": "Я дуже вдячна нашому інструктору, за те що він терпляче вів нас по гірських стежках і терпів наш ниття.  Дякую Карпати !!!  І сподіваюся до зустрічі в наступному році))))",
        "part15": "Дякую моїм друзям, Олені і Дмитру, за те, що вони склали мені компанію в цьому складному подорожі і за те, що вони підтримували мене всі ці дні.  Дякую друзi!",
        "part16": "До нових зустрічей Карпати!!!  З повагою Наташа)))",
        "part17": "«Будь-яка подорож розширює горизонти і прочищає мізки»",
        "part18": "© Джоанн Харрісс «Кішка, капелюх і шматок мотузки»"
    }
}