{
    "description": {
        "part1": "ЗВІТ ПРО ДЕСЯТИДЕННИЙ ПОХІД МАРМАРОСИ І ЧОРНОГІРСЬКИЙ ХРЕБЕТ 2016",
        "part2": "Карпатати, як же все таки природа нагородила наш край такими красивими видами і горами. Ми в черговий раз зібралися в похід, тільки вже в десятиденний. Наш маршрут проходив по Мармаросам і Чорногірському хребту.",
        "part3": "Як завжди, наша група в складі 11 чоловік зустрілася на вокзалі у Львові и від сюди починаєм наша історія походу.",
        "part4": "Зустрівся з групою, всі виявилися доброзичливі і налаштовані позитивно і як то кажуть, готові в бій. Роздав спорядження, розподілили продукти, ми пішли на посадку нашого вже улюбленого поїзда Львів - Рахів і вирушили назустріч горам. Приїхали ми в Рахів вночі, і за традицією впали спати прямо на вокзалі, розстелили каремати і спальники лягли спати.",
        "part5": "І так, ранній підйом і у нас перша маршрутка, на Ділове, де ми повинні отримати перепустку в прикордонну зону. Отримавши пропуск, за традицією перед виходом організували кави брейк. Попили кави, налаштували рюкзаки, і трек палиці ми вирушили в дорогу. І нарешті то ми в горах !!!!",
        "part6": "Перший день, звичайно, деяким учасникам походу здався не легкий, оскільки усі після дороги, рюкзаки забиті спорядженням і продуктами на десять днів. Ми увійшли в ліс, красива дорога оповита зеленню і свіжим повітрям і шум річки давали насолодитися природою і відключити свої думки. Ми просто йшли, насолоджувалися. Нам потрібно сьогодні дійти практично на полонину Лисиче. На подив, ми зустріли не малу кількість туристів, які також, або йшли по цьому маршруту або на Піп Іван і назад.",
        "part7": "Прийшли на галявину ми поставили табір і почали готувати їсти, а за вечерею ми влаштували вечір знайомств, за чашкою трав'яного карпатського чаю і печивом.",
        "part8": "На другий день, у нас не малий перехід від Лисичій до Межіпотоків. Поснідавши, ми вирушили в дорогу. Несподівано для мене, ми зустріли величезну кількість туристів на своєму шляху. По дорозі ми зупинялися, і «паслися» на галявинах де у величезній кількості росте чорниця, і ми з радістю насолоджувалися смаком цієї ягоди. Але нам потрібно йти далі, перед нами Піп Іван Мармароський. І ось ми дійшли і підкорили цю вершину, красивий вигляд і свіже повітря, яким насолодився кожен учасник походу, підняли всім настрій йти далі. Перехід був не малим, але ми це зробили і дійшли до Межіпотоків.",
        "part9": "На Межіпотоках, ми зайняли частину будиночка і вирішили на наступний день влаштувати днювання, оскільки за прогнозом обіцяли дощ. Так і вийшло, дощ дався взнаки, і природа нагадала нам, хто тут господар. Днювання пролетіла швидко, і на четвертий день ми вирушили далі. Ми йшли на полянину Гропа. Найгарніший шлях уздовж Українсько-Румунського кордону, дуже мене порадував. Найгарніший вид на Румунські гори з одного боку і Чорногорський хребет з іншого, дуже мені сподобався.",
        "part10": "На Гропа, нас радо зустріли місцеві гірські жителі - гуцули. Які нас розмістили в своєму будинку і нагодували місцевою гуцульською кухнею. Ми повечеряли, ситі і задоволені вирішили посидіти біля «Ватри» - (в перекладі з румунської, це багаття або вогнище), який знаходився в будинку.",
        "part11": "На ранок, після сніданку ми вирушили далі, сьогодні у нас підйом на Піп Іван Чорногірський. Ми повинні були підкорити цю вершину. Підйом був близько години, і ось ми на вершині. Погода нам дала можливість насолодитися видом Чорногірського хребта, де не було жодного хмари і види гір і хребтів зачарували всіх учасників походу. Та й ніде правди діти, я теж був в захваті.",
        "part12": "Сьогодні, ми ночуємо під горою Смотрич і, звичайно ж, з видом на Піп Іван Чорногірський. А завтра ми вирушаємо на озеро Несамовите. Приготували вечерю, а так само чай з гірських трав, які зібрали по шляху. Посиділи біля багаття і грали в гру «Крокодил»",
        "part13": "На ранок, ми зібрали табір і надівши на себе вже легщі рюкзаки, ми вирушили в путь! Перехід був уже не таким складним, ми йшли і насолоджувалися видами Чорногірського хребта, зустрічаючи на шляху не мала кількість туристів. По дорозі на Несамовите ми заходили на все двох тисячники, але всім учасникам походу, найбільше сподобався Гутин-Томнатик. З нього відкривалися дійсно красивий вид на хребет і на озеро Бребенескул. І ось ще пару годин і ми прийшли на озеро Несамовите.",
        "part14": "Розставивши намети, тут нас природа нагородила сильним вітром. І нам довелося, діставати і светри і куртки. Приготували вечерю, попили чай, трохи поговорили про наш похід, ми пішли спати. Завтра у нас Говерла.",
        "part15": "Вранці, після сніданку ми вирушили далі в дорогу. Перед нами завдання піднятися на Говерлу. Кілька годин шляху ми підійшли до підніжжя Говерли, зібралися духом і почали підкорювати найвищу точку України. Кілька хвилин при не слабкому вітрі, ми зійшли на Говерлу. Як завжди, нагорі дуже багато людей і сміття, що завжди засмучує мене і можливо інших туристів, які приходять сюди. Зробивши кілька фотографій, ми вирушили далі. Наше завдання було спуститися до притулку, який знаходиться в пару кілометрах від вершини, де і буде наш нічліг.",
        "part16": "Спустившись, ми розмістилися в притулку і почали підготовку до вечері, а також була підготовка до посвячення в туристи. Нагодувавши людей, розпалили багаття побільше, і я взявся присвячувати нашу групу в туристи. Після, посиділи біля вогнища пограли на гітарі і обговорювали наш похід, в якому були плюси і мінуси. Але в цілому похід вдався.",
        "part17": "Так вийшло, що, ми вклалися в меншу кількість днів, ніж десять і було прийнято рішення зробити ще одну днювання і без нічого відправитися на Петрос Чорногорський, частина групи пішла на Петрос, частина залишилася в притулку, в цей день в однієї з учасниць нашого походу Алли , день народження. Вирішили зробити похідний тортик з печеньки і згущеного молока з ягодами. Коли вся група зібралася, ми привітали Аллу, побажавши їй всіх благ, почали готувати вечерю. Завтра у нас вже спуск.",
        "part18": "Вранці у нас ранній підйом, легкий сніданок з бутеров і чаю, ми вирушили в путь! Сьогодні у нас маршрут близько 18-20 кілометрів.",
        "part19": "На жаль, наш похід підійшов до кінця, десять днів походу дали зрозуміти кожному новому учаснику, що ходити треба і потрібно повертатися в гори знову і знову."
    }
}