{
    "description": {
        "part1": "УКРАЇНСЬКА НАВКОЛОСВІТКА",
        "part2": "Яблуниця - водоспад Гук - Яремче - водоспад Пробій - Верховина - Ворохта - Полонина Перцю - Пивоварня Гуцульське - Криворівня - Рахів - Буковель.",
        "part3": "Яблуниця - Ділове - Пилипець - Мукачево - Воєводино - Синевир - Ужгород - Колочава - Косино",
        "part4": "РАННЄ БРОНЮВАННЯ!",
        "part5": "Ми довго розробляли такий маршрут, хотілося чимось здивувати наших туристів, і створити тур, який не схожий на інші.",
        "part6": "Цей десятиденний тур познайомить вас з Карпатами, Прикарпаттям та Закарпаттям. Ви відчуєте різницю як у колориті, так само і в традиціях.",
        "part7": "Місцем проживання ми вибрали мальовниче село Яблуниця в Івано-Франківській області, поблизу відомого Яблуницького перевалу. Він знаходиться на висоті 921 м над рівнем моря і є найбільш високогірної трасою України. Згадки про нього зустрічаються в літературі вже з XIII століття, і з тих пір він побачив монголо-татар, воїнів Галицького князівства і польську шляхту.",
        "part8": "Яблуниця - це казкові обриси дерев'яних будинків, масиви карпатських смерек і стіна Чорногірського хребта на горизонті. Серед цих красот ми будемо жити з комфортом, який нічим не поступається міському - до Ваших послуг затишні 2-, 3- і 4-х місні номери з усіма зручностями і цілодобовою подачею гарячої води. Гостинна господиня буде радувати нас рясними сніданками і вечерями.",
        "part9": "Як будуть проходити дні наших пригод?",
        "part10": "Група зустрічається з інструктором на Львівському вокзалі в другій половині дня. Там ми знайомимося і вантажимося до складу «Львів - Рахів», в якому слідуємо до станції «Татарів». Від туди нас забирає мікроавтобус і везе до місця дислокації, де ми розміщуємося в номерах, вечеряємо і продовжуємо знайомство.",
        "part11": "Перший п'ятиденний маршрут:",
        "part12": "Кожен день ми з вами, вирушаємо на автобусні екскурсії, відвідуємо музеї, водоспади і різні визначні пам'ятки.",
        "part13": "Яблуниця - водоспад Гук - Яремче - водоспад Пробій - Верховина - Ворохта - Полонина Перці - Пивоварня Гуцульське - Криворівня - Рахів - Буковель.",
        "part14": "Після кожної екскурсії нас чекає гаряча вечеря в нашій садибі. За бажанням, вечорами можна організувати лазню або посмажити шашлик.",
        "part15": "На шостий день - ми перекусимо і виїдемо у Закарпаття, відправлення з Яблуниці, орієнтовно о 7.00 ранку, ми вирушаємо в Пилипець. По дорозі ми проїжджаємо Ділове. В с. Ділове Рахівського району Закарпаття розташований географічний центр Європи. У 1887 році тут установили кам'яний стовпчик, на якому латиною написали: «Постійне, точне, вічне місце. Дуже точно за допомогою спеціального приладу, виготовленого в Австро-Угорщині, за шкалою меридіанів та паралелей встановлений центр Європи. Рік 1 887 ». Зупинимося зробимо пам'ятні фотографії.",
        "part16": "Яблуниця - Ділове - Пилипець - Колочава - Мукачево - Воєводино - Синевир - Ужгород",
        "part17": "Місце проживання на наступні п'ять днів, ми вибрали Пилипець. Якщо ви давно шукайте місце з підвищеною кількістю хвої і тиші в повітрі. Ми правильно вибрали Пилипець. Це гуцульське село з привітними і гостинними людьми, а також місце сили для здоров'я і місце енергії для активного відпочинку!",
        "part18": "По приїзду в Пилипець, ми з вами заселяємось в міні готель, після чого нас чекає другий сніданок і ми вирушаємо з вами на наступну екскурсію по програмі. У готелі до вашої уваги 2х 3х місні номери класу СТАНДАРТ. Зручності в номері. Гостинні господарі, будуть радувати нас двох разовим харчуванням Закарпатської кухні.",
        "part19": "У перший день, виберемо найближчу екскурсію, щоб не сильно втомитися після переїзду.",
        "part20": "Кожен день, нас чекатимуть пізнавальні екскурсії, краса Закарпатської природи. Це абсолютно дивовижний край з унікальною природою, кліматом, а так само місцевими звичаями. Закарпаття це особливий світ, який сховався в скельних долинах, що зберіг традиції і народні промисли, що зародилися багато років назад.",
        "part21": "Те ж стосується і архітектури: тут область, буквально вся пронизана духом історії, спокою і гордості за можливість збереження колишнього в первозданному вигляді. Закарпатті «уклало» тісний союз з Угорщиною, Румунією, Словаччиною та Польщею.",
        "part22": "ВАЖЛИВО: інструктор залишає за собою право, поміняти місцями дні екскурсій, а також призначати час виїзду за маршрутами.",
        "part23": "проживання в садибі і готелі в номерах класу СТАНДАРТ;",
        "part24": "дворазове харчування (сніданок, вечеря);",
        "part25": "трансфер Татарів - Садиба - Татарів;",
        "part26": "трансфер Яблуниця - Пілепец - Воловець (вокзал);",
        "part27": "фотозвіт;",
        "part28": "робота інструктора.",
        "part29": "квитки на поїзд з вашого міста до Львова;",
        "part31": "квитки на проїзд Львів - Татарів;",
        "part32": "квитки на поїзд Воловець - ваше місто;",
        "part33": "вхідні квитки на екскурсії, обіди поза базою, особисті витрати;",
        "part34": "трансфер на екскурсійні об'єкти."
    }
}