{
    "description": {
        "part1": "СКІ-ТУР БУКОВЕЛЬ 2021",
        "part2": "Якщо ви любите активний відпочинок, лижі, борди, тюби - тоді Вам саме до нас, і в наші гірськолижні тури. Одним з головних напрямків є гірськолижний Буковель.",
        "part3": "12.02.2021 — 16.02.2021 або 19.02.2021 — 23.02.2021 або 26.02.2021 — 02.03.2021.",
        "part4": "5300 грн. (Проживання + харчування)",
        "part5": "РАННЄ БРОНЮВАННЯ!",
        "part6": "Друзі та любителі лижних схилів, для багатьох туристів, поїздка в Карпати взимку - це в першу чергу лижний відпочинок. Буковель, Драгобрат та інші гірськолижні курорти пропонують відпочинок на будь-який смак і колір. Гірськолижні тури в Карпати користуються заслуженою популярністю у людей, яким до вподоби снігові види спорту і розваг. Особливо актуальний лижний зимовий відпочинок в Карпатах.",
        "part7": "Пропонуємо вам тур в гірськолижний курорт Буковель. Живемо в 10 км від самого курорту, на Яблунецькому перевалі в приватному секторі. До ваших послуг затишні 2-, 3- і 4-х місні номери з усіма зручностями і цілодобовою подачею гарячої води. Wi-fi.",
        "part8": "Гостинна господиня буде радувати нас рясними сніданками і вечерями, що складаються з традиційних страв закарпатської кухні",
        "part9": "Пропонуємо вам 5-ти і 7-ми денні тури для активного відпочинку і катання на лижах.",
        "part10": "Буковель - гірськолижний курорт № 1, це єдиний, що відповідає європейським стандартам гірськолижний курорт в Україні. Він розташований в с. Паляниця Івано-Франківської області, в мальовничому куточку Карпатського Національного парку в 30 км від м Яремче на висоті понад 900 м над рівнем моря. Взимку в Буковелі Вас чекають снігові гірські схили для катання на лижах і сноубордах, а також відмінна інфраструктура для комфортного відпочинку.",
        "part11": "Набір групи до 15 осіб.",
        "part12": "трансфер на Буковель і назад на всі дні;",
        "part13": "дворазове харчування сніданок - вечеря;",
        "part14": "проживання в 2-х - 3-х місних номерах класу стандарт (зручності в номері); приватний сектор;",
        "part15": "трансфер Татарів - Перевал - Татарів;",
        "part16": "робота інструктора.",
        "part17": "проїзд до Львова, Львів - Татарів і назад;",
        "part18": "обіди поза базою і особисті витрати, прокат лиж і скіпаси;",
        "part19": "лижний інструктор в Буковелі;"
    }
}