{
    "description": {
        "part1": "СПАЛЬНИК",
        "part2": "Є кілька видів спального мішка:",
        "part3": "Кокон",
        "part4": "Ковдра",
        "part5": "Комбіновані",
        "part6": "Переваги",
        "part7": "Зазвичай існує думка, що чим спальники товщі, тим тепліше. ЦЕ НЕ ТАК! Не забувайте, що вам же цей спальник, нести на своїй спині. Спальник повинен бути комфортний, не важкий і не за 150 грн. Як показала практика, такі спальники не гріють, швидко ламається блискавка і збивається в грудки внутрішній наповнювач на другому поході! Пухові спальні мішки забезпечують більш якісну теплоізоляцію, ніж мембранні. Хоча якщо «пуховик» промокне, то втрачає свої гріють якості і його важче просушити. При відсутності намету вас виручить спальний мішок з «дихаючого» матеріалу. Але не варто забувати, що вага рюкзака теж має значення.",
        "part8": "Кокони призначені для екстремальних умов, комплектуються утепленим внутрішнім вкладишем. Кокон хороший тим, що він більш компактний. Петля на блискавки, шнурки на капюшоні, мотузка на комірі, все це іноді під час сну потрапляє, зовсім не туди куди потрібно! Завжди цікаво спостерігати за туристом вранці, коли він довго в сонному стані думає за яку з них потрібно смикати щоб вилізти зі спальника.",
        "part9": "Кокони бувають з правими і лівими блискавками, для того, щоб їх можна було пристібати і спати вдвох. Насправді зшиті кокони втрачають всі свої переваги щодо збереження тепла. Тому для початку подумайте, потрібно їх пристібати чи ні!",
        "part10": "Ковдра являє собою спальний мішок прямокутної форми з блискавкою по периметру. Призначений для нескладних 3 - 5 денних походів.",
        "part11": "Переваги: ковдру буде зручніше і практичніше, ніж кокон. Расстегнув блискавку їм можна сховатися як простим ковдрою або навпаки постелити на всю палатку.",
        "part12": "У ковдрі можна спати як завгодно, зіркою, солдатиком, калачиком, і т.д. Два сальника-ковдри можуть зшивати блискавками. І тоді в ньому може спати одночасно троє і навіть четверо. Тому «зшивати» спальники це улюблене заняття компаній, школярів і студентів. Спальник-ковдра легко сушиться, особливо якщо він пошитий з темного матеріалу.",
        "part13": "Недоліки: великий обсяг спальника. Як правило, якщо без компресійного мішка може зайняти пів рюкзака.",
        "part14": "Внутрішній наповнювач",
        "part15": "Пух. Сучасні спальні мішки дуже різноманітні в складі матеріалу наповнювача, вибір якого визначає основні теплозахисні властивості виробу. У нинішній час найтеплішим наповнювачем є пух (link). Тільки, при своїй досить високій ціні, пух дуже добре вбирає вологу і дуже довго сохне. Дуже важливо не зберігати вологий спальний мішок (він починає пріти). Також він не придатний для тривалих експедицій в місця з вологим і жарким кліматом. Значить, основним призначенням в пухових спальниках є високогірні сходження і арктичні експедиції.",
        "part16": "Синтетичні наповнювачі. Синтепон на даний момент є найдешевшим наповнювачем, але і чекати від нього багато чого не варто (до + 5 для 2-х шарових, до -10 для 3-х шарових). Такі спальники дешевше, менше вбирають вологу і швидко сохнуть, так само вони більш легше ніж пухові, але за 3 - 5 серйозних походів вони злежуються і стають майже в два рази тонше і холодніше.",
        "part17": "Останнім часом все більшої популярності набувають спальники з синтетичними порожнистими наповнювачами (T / C Trevira / Cotton Fleece). Сумішеві поліестерова тканина в поєднанні з бавовною. Менш щільна і м'якша, ніж просто бавовняна тканина. Приємна і м'яка на дотик, менше вбирає вологу і швидше сохне. Ці матеріали майже не відволожуються, а якщо промокають, то гріють навіть вологі. При цьому, спальники з такими наповнювачами легкі в догляді. Діапазон застосування таких спальників дуже широкий: зимові походи, будь-які піші і гірські виїзди, особливо коли очікуються великі перепади температур і вологості.",
        "part18": "ТЕМПЕРАТУРНИЙ РЕЖИМ",
        "part19": "Один з основних параметрів, разом з вагою і об'ємом завжди указивет на ярлику до спальника.",
        "part20": "t ° Max - показує температуру, при якій навіть при розстебнутому спальнику можна чудово відпочити і прекрасно виспатися.",
        "part21": "t ° Comfort - в цих умовах в спальнику буде тепло і комфортно. Ви зможете добре відпочити і виспатися.",
        "part22": "t ° Extreme - при такій температурі в залежності від Вашої чутливості до холоду і умов зовнішнього середовища необхідно використовувати додатковий одяг."
    }
}