{
    "description": {
        "part1": "СВИДОВЕЦЬ — ГОРГАНИ",
        "part2": "смт. Ясіня - гірський Драгобрат - озеро Івор, Озеро Івор - г. Близниця Велика (1881м) - г. Жандарми - г. Стіг (1704м) - м Котел (1771м) - озеро Геришаска (1585м). Озеро Геришаска - г.Догяска (1762м) - г.Трояска (1703м) - г.Татарука (1707м) - гірська Ріпта - (1193м). Перевал витоки Чорної Тиси - м.Рава Братська (1788м) - г. Гропа (1758м) - г.Дурня (1705м) - г.Пантір (1213м). Гора Пантира - перевал Легіонів - с. Бистриця.",
        "part3": "Зустріч групи у Львові, розподіляємо продукти і спорядження. Після, о 15.45 сідаємо на дизель Львів-Рахів, до станції смт. Ясіня, виходимо шукаємо ночівлю.",
        "part4": "Ясіня - гірський Драгобрат - озеро Івор.",
        "part5": "Прокинулися і відпочили після дороги, поснідали і вирушаємо в дорогу, на зустріч до озера. Де буде наша ночівля.",
        "part6": "Івор - високогірне озеро льодовикового походження в Українських Карпатах, в масиві Свидовець.",
        "part7": "Лежить на висоті 1600 м над рівнем моря, в котловані подовженої форми, серед північних схилів гори Близнюки, в межах Рахівського району Закарпатської області.",
        "part8": "Довжина озера 55 м, ширина 21 м, площа 0,1 га. Глибина до 1,2 м (іноді до 1,5 м). Береги складаються з морени. Харчується грунтовими і атмосферними водами. Вода прозора, слабомінералізована. Дно вкрите сірим мулом. Береги заростають осокою. З іхтіофауни зустрічаються лише мікроскопічні ракоподібні.",
        "part9": "На північ від озера розташований гірськолижний курорт Драгобрат.",
        "part10": "Озеро Івор - г. Близниця Велика (1881м) - г. Жандарми - г. Стіг (1704м) - м Котел (1771м) - озеро Геришаска (1585м).",
        "part11": "Другий день нашого походу ми вирушаємо далі, і побачимо ще одне красиве і не маленьке озеро Геришаска, у якого ми так само зупинимося на нічліг на висоті 1570 м.",
        "part12": "Озеро Геришаска - одне з Озер Карпат. Знаходиться озеро Геришаска у Рахівському районі на Свидовецькому масиві на схилі гори Догяска на висоті 1570 м. Площа 1,2 гектара, глибина близько 1,2 метра. Вода 10-12 градусів. На берегах досить багато осоки.",
        "part13": "Озеро Геришаска - г.Догяска (1762м) - г.Трояска (1703м) - г.Татарука (1707м) - гірська Ріпта - перевал близько (1193м).",
        "part14": "Третій день нашого походу ми будемо йти по відрогу хребта і будемо підніматися на р Котел, після чого через Трояску вийти на Татаруку і спуститися прямо на перевал близько, через полонину Ріпта.",
        "part15": "Витоки Чорної Тиси - м.Велика Братська (1788м) - г. Гропа (1758м) - г.Дурня (1705м) - г.Пантір (1213м).",
        "part16": "Гора Пантира - перевал Легіонів - с. Бистриця.",
        "part17": "П'ятий день і на жаль останній, буде цікавий тим, що ми будемо проходити, по старому Польсько-Чехословацькому кордону (нині межа Івано-Франківської та Закарпатської області), піднімаємося на гору Талпіч (1450 м) і далі траверсом йдемо на хребет Таупшірка (+1464 м). По змішаному лісу буде спуск до перевалу Легіонів.",
        "part18": "У жовтні 1914 років через перевал була прокладена дорога. Побудував її 3-й піхотний полк польських легіонерів Австро-Угорської армії, чому перевал і отримав свою назву. Дорога призначалася для швидкого перекидання військ на Східний фронт під час Першої світової війни.",
        "part19": "День запасний на випадок поганих погодних умов або форс-мажорних обставин.",
        "part20": "Зараз дорога через перевал важко прохідна, доступна тільки для автомобілів підвищеної прохідності. Взимку перевал непрохідний. Неподалік від перевалу на південному схилі зберігся табір легіонерів.",
        "part21": "Спускаємося в с. Бистриця і вирушаємо на ЖД вокзал.",
        "part22": "харчування;",
        "part23": "використання громадського спорядження, посуду для вогнища, аптечки, газове обладнання;",
        "part24": "реєстрація в контрольно-рятувальній службі;",
        "part25": "оплата відвідування заказників і стоянок;",
        "part26": "робота інструктора.",
        "part27": "проїзд до Ж/Д вокзалу Львів;",
        "part28": "переїзд до смт. Ясіня;",
        "part29": "проїзд від с. Бистриці до Рахова;",
        "part30": "в Рахові за бажанням можна сісти на поїзд Рахів-Львів, або виїхати на маршрутці до Івано-Франківська."
    }
}