{
    "description": {
        "part1": "ТУРИСТИЧНИЙ НАМЕТ",
        "part2": "У кожному поході, найважливіше це будинок, тобто палатка в якій ви будете жити на протязі всього маршруту! Цьому предмету потрібно приділити особливу увагу, щоб під час походу, вам спалося сухо і комфортно!",
        "part3": "Існує кілька видів наметів:",
        "part4": "Одношарові і двошарові",
        "part5": "Різна форма (півсфера, ельки, намети, дугоподібні, з тамбуром і без)",
        "part6": "Основні вимоги при виборі намету",
        "part7": "Намет повинен бути двошаровий тобто будиночок і верху тент від дощу. Всі шви по тенту повинні бути добре прошиті і проклеєні. Намет повинен бути вітростійкий - значить, міцний і не високий. Намет повинен мати не велику вагу, оскільки намет потрібно буде нести на своїх плечах. Можна розділити намет на частини (дуги, тент, намет) і роздати іншим учасникам походу. Як правило, такий варіант зручний якщо намет 3х - 4х місцевий і ви плануєте спати в ньому компанією!",
        "part8": "У наметі може бути два входи, щоб було зручно заповзати і виповзати не турбуючи сусіда (ку).",
        "part9": "Один або два тамбура - це можливість сховати рюкзаки і звільнити більше простору всередині.",
        "part10": "Купольний тент - оптимальний для вітростійкості. Простота складання, є можливість поставити тент без внутрішнього намету. При відкритих внутрішніх входах намету в ньому можуть вільно сидіти 6 осіб.",
        "part11": "Уваги заслуговує форма намету з дугою спереду і його варіант - подовжений тамбур.",
        "part12": "Тканина намети",
        "part13": "Основною характеристикою тенту намету є висота водяного стовпа, що витримується тканиною до промокання. Нормальним вважається тиск порядку 1000 - 3000 мм. Відмінна 5000 - 7000 мм. Ну а вище - це вже супер! Намети з показником в 1500 мм цілком витримують сильні зливи. Набагато більше значення має зазор між внутрішнім наметом і тентом. Якщо зазор є, вода буде стікати по стінках тенту і не потрапить в намет ні при якій зливі.",
        "part14": "Дно намету виготовляють зі зносостійких матеріалів з показниками тиску на 2 - 3 тисячі вище, ніж тент. Наприклад, якщо тент - 1500 мм, то підлогу роблять з тканини в 3000 мм. Якщо тент 5000 мм, то підлогу 7000 мм. У недорогих наметах підлогу виготовляють з поліетилену (він важче і менш міцний).",
        "part15": "Дуги намету",
        "part16": "Дуги з пластика (вуглепластика) дешевше. Але, при великих навантаженнях ламаються і своїми уламками проривають тент намету і по-друге гірше тримають форму. Сучасні стрижні з шаруватого пластику (не ламаються а розшаровуються) і цілком конкурують з металом, якщо врахувати різницю в ціні. Метал безумовно краще, але в два-три рази дорожче і часто становить половину вартості намети. Намет з хорошими дугами повинен зберігати форму, якщо ви піднімете його за одну дугу або притисне дугу до підлоги і відпустете - дуга повинна прийняти початкову форму.",
        "part17": "Часто зустрічаються недоліки в конструкції наметів. Плоский дах і малий зазор між тентом і внутрішньої наметом. Сніг прекрасно лягає на її дах і завалює намет. При відкритті входу в намет дощ потрапляє не в тамбур, а прямо у внутрішній намет (дуже противно).",
        "part18": "ВАЖЛИВО!",
        "part19": "Не варто економити на будинку (наметі) купуючи її в звичайних супермаркетах, за низькою ціною, оскільки, як показує практика, вони не витримують першого дощу в поході і часто ламаються дуги! Також, нагадаємо, що намет повинен бути двошаровий, щоб під час дощу в поході, ви вночі не випливали з намету!",
        "part20": "Одне з найважливіших критеріїв - правильно встановити і натягнути намет, якщо у вас не виходить, попросіть про це інструктора і він вам покаже як це робиться. І тоді погана погода вам не страшна!",
        "part21": "Найважливіше погода в домі, а все інше - суєта!"
    }
}