{
    "description": {
        "part1": "СКАНДИНАВСЬКА ХОДЬБА ПО О.ХОРТИЦЯ",
        "part2": "Ви хочете відчути себе в тонусі, підняти свою енергетику і настрій? Вам неодмінно треба освоїти скандинавську (північну) ходьбу! Скандинавська ходьба дозволяє проводити реабілітацію після онкологічних, серцево-судинних захворювань, а також хвороб суглобів, хребта. Це один з найбільш фізіологічних і простих методів зниження ваги.",
        "part3": "1 тренування",
        "part4": "Скандинавська або північна ходьба - від англійського Nordic Walking - з'явилася ще в Фінляндії в 1940-х роках, але стала популярна в світі в кінці 90-х років ХХ століття. Являє собою прогулянку на свіжому повітрі з парою спеціальних палиць, які схожі на лижні. При ходьбі руки і ноги по черзі рухаються вперед і назад, як при звичайній ходьбі, але більш інтенсивно.",
        "part5": "Спочатку ми розминаємося, тобто наводимо м'язи в тонус, а потім переходимо до тренувань. Під час занять скандинавської ходьбою задіяно близько 90% м'язів людини, крім того в організмі виробляється гормон, який покращує настрій людини, нормалізує роботу серцево-судинної системи, знижує тиск, активує роботу головного мозку тощо.",
        "part6": "Скандинавська ходьба є універсальним видом, фітнесу, і ЛФК для всіх категорій людей. Ходьба дозволяє зміцнити м'язи ніг, спини, верхнього плечового пояса, маючи малий ризик, щоб отримати травму. Починати потрібно з коротких прогулянок в помірному темпі, і, у міру зростання тренованості, збільшувати темп і тривалість. У разі, коли метою є загально оздоровлюючий ефект, то ходьби з палицями 3-4 рази в тиждень по 30-40 хвилин буде достатньо. Але якщо ви відчуваєте сили і бажання займатися більше - не відмовляйте собі в задоволенні. Цей новий вид спорту зможе принести у ваше життя яскраві фарби і бурю незабутніх емоцій і вражень!",
        "part7": "Що для цього потрібно:",
        "part8": "спортивний одяг, зручне взуття (кросівки);",
        "part9": "палиці для скандинавської ходьби (для ознайомлення можна і трекінгові);",
        "part10": "маленький рюкзак (де буде вода, перекус або просто чай);",
        "part11": "особиста міні аптечка;",
        "part12": "Не слід займатися спортом під час:",
        "part13": "посилення хворобливої симптоматики хронічних захворювань;",
        "part14": "захворювань суглобів;",
        "part15": "ішемічної хвороби серця;",
        "part16": "зниженого і підвищеного тиску;",
        "part17": "постільного режиму, призначеного лікарем."
    }
}